window.OSYK_EID = [
  {
    "code": "745020",
    "description": "Μηχανικοί εφαρμοστές συντηρητές και επισκευαστές ηλεκτρονικών υπολογιστών"
  },
  {
    "code": "745030",
    "description": "Τεχνικοί ραδιοφωνικών και τηλεοπτικών σταθμών που απασχολούνται στη συντήρηση κεραιών και εικονολήπτες εξωτερικοί με φορητές κάμερες"
  },
  {
    "code": "746000",
    "description": "Εγκαταστάτες και συντηρητές τηλεγραφικού και τηλεφωνικού εξοπλισμού"
  },
  {
    "code": "747010",
    "description": "Ηλεκτρολόγοι εργατοτεχνίτες,συναρμολογητές,εγκαταστάτες,επισκευαστές εναερίων, υπόγειων γραμμών μεταφοράς ηλεκτρικού ρεύματος καθώς και των σταθμών, υποσταθμών ηλεκτρικής ενέργειας"
  },
  {
    "code": "747020",
    "description": "Τοποθετητές - συντηρητές εναέριων και υπογείων δικτύων μεταφοράς ηλεκτρικής ενέργειας υψηλής τάσης (Ανω των 66000 VOLT)"
  },
  {
    "code": "751000",
    "description": "Κατασκευαστές και επισκευαστές ρολογιών και οργάνων ακρίβειας"
  },
  {
    "code": "751010",
    "description": "Κατασκευαστές-Επισκευαστές ορθοπεδικών εφαρμογών (τεχνητά μέλη, στηρίγματα σώματος κλπ. ). Τεχνητών οδοντοστοιχιών,Οδοντοτεχνίτες"
  },
  {
    "code": "751020",
    "description": "Χειρουργικών οργάνων και συσκευών, κατασκευαστές και επισκευαστές"
  },
  {
    "code": "752000",
    "description": "Κατασκευαστές και χορδιστές μουσικών οργάνων"
  },
  {
    "code": "753000",
    "description": "Κοσμηματοποιοί και τεχνίτες πολύτιμων μετάλλων"
  },
  {
    "code": "753010",
    "description": "Κατασκευαστές,Συναρμολογητές απομιμήσεων κοσμημάτων"
  },
  {
    "code": "754100",
    "description": "Αγγειοπλάστες πλινθοκεραμουργοί κατασκευαστές λειαντικών τροχών και ασκούντες συναφηή επαγγέλματα"
  },
  {
    "code": "754110",
    "description": "Χύτες λειαντικών τροχών (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "754120",
    "description": "Εργατοτεχνίτες κεραμουργίας υδρορρυθμιστές, ψήστες, καμινευτές, διπλωτές κεράμων, ζυγιστές πυρίμαχων, οξύμαχων, εκκαμινευτές, τυποποιοί πινάκων, μηχανών κατασκευής πυρίμαχων σωλήνων, τριβείου, πρεσαδόροι, καθαρισμού και κλεισίματος θυρών κλιβάνων, τεχνητών ξεραντηρίων, ανθρακείς, εμβαπτιστές γαλλικών κεράμων, διαλογής, τροφοδότες, κόπτες, λήπτες, καθαριστές, τουμπαριστές, μεταφορείς χειραμαξίων, βαγονιέριδες, μεταφορείς λάσπης, στιβαδόροι, βελονιστές σκαφείς (τσαπανιστές), υγράς κατεργασίας πηλού και πισσαδόροι καθαριστές ξηραμένων γαλλικών κεράμων, ψαλιδιστές, βελονιστές, φυσικών ξηραντηρίων"
  },
  {
    "code": "754200",
    "description": "Τεχνίτες γυαλιού,κόπτες,λειαντές και φινιριστές"
  },
  {
    "code": "754210",
    "description": "Διαλογείς υαλουργίας,Διαλογείς αντικειμένων από γυαλί προς ανακύκλωση"
  },
  {
    "code": "754220",
    "description": "Εργατοτεχνίτες, παγκαδώρος, πρεσσαδόρος, φεγγαδόρος, συλετσής, φυσιτής, φουσκαδόρος, παντελαδόρος φυσητής σίλλερ, καδρονιστής και κόπτες υάλου"
  },
  {
    "code": "754300",
    "description": "Χαράκτες - διακοσμητές ειδών από γυαλί"
  },
  {
    "code": "754400",
    "description": "Βαφείς - διακοσμητές γυαλιού, κεραμικών και συναφών υλικών"
  },
  {
    "code": "754410",
    "description": "Βαφείς διακοσμητές γυαλιού κεραμικών και συναφών υλικών ( εντός χώρου παραγωγής )"
  },
  {
    "code": "754420",
    "description": "Βαφείς διακοσμητές γυαλιού κεραμικών και συναφών υλικών ( εκτός χώρου παραγωγής )"
  },
  {
    "code": "754430",
    "description": "Επισμαλτωτές μεταλλικών ειδών με εμβάπτιση, πιστολέτο κλπ."
  },
  {
    "code": "755110",
    "description": "Ξύλινων μικροαντικειμένων, κατασκευαστές και χειροτέχνες Καλαθοποιίας και καλαμοπλεκτικής, χειροτέχνεςΠλεκτών ειδών από φυτικές ύλες (λύγου, καλάμου κλπ.), ειδών από φελό κατασκευαστές"
  },
  {
    "code": "755120",
    "description": "Κηροπλάστες με παραδοσιακές μεθόδους"
  },
  {
    "code": "755210",
    "description": "Κατασκευαστές δερμάτινων εξαρτημάτων ένδυσης (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "756110",
    "description": "Τυπογράφοι,στοιχειοθέτες.Λιθογράφοι.Λιθοτυπογράφοι. Λινοτύπες.Πιεστές.Σελιδοποιοί.ΣτοιχειοθέτεςΦωτοστοιχειοθέτες, Φωτοσυνθέτες (με χειροκίνητα εργαλεία και μηχανές) κλπ"
  },
  {
    "code": "756120",
    "description": "Τυπογράφοι,στοιχειοθέτες.Λιθογράφοι.Λιθοτυπογράφοι. Λινοτύπες.Πιεστές.Σελιδοποιοί.Στοιχειοθέτες,Φωτοσυνθέτες Φωτοστοιχειοθέτες, (με χειροκίνητα εργαλεία και μηχανές) κλπ ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "756130",
    "description": "Απασχολούμενοι αποκλειστικά στο φωτοτυπείο του Συγκροτήματος εργοστασίων Υμηττού της ΠΥΡ - ΚΑΛ όπου λειτουργεί φωτοτυπικό μηχάνημα αναπαραγωγής μεγάλων σχεδίων από διαφανή πρότυπα με χρήση αμμωνίας"
  },
  {
    "code": "756140",
    "description": "Χειριστές φωτοτυπικών μηχανημάτων εκτύπωσης"
  },
  {
    "code": "756200",
    "description": "Στερεοτύπες και γαλβανοπλάστες κλισέ (τσιγγογράφοι)"
  },
  {
    "code": "756210",
    "description": "Στερεοτύπες και γαλβανοπλάστες κλισέ (τσιγγογράφοι) ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "756220",
    "description": "Στερεοτύπες και γαλβανοπλάστες κλισέ (τσιγγογράφοι) που εργάζονται στις εφημερίδες της Θεσσαλονίκης"
  },
  {
    "code": "756300",
    "description": "Χαράκτες τυπογραφίας"
  },
  {
    "code": "756310",
    "description": "Χαράκτες τυπογραφίας ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "756410",
    "description": "Εμφανιστές,Εκτυπωτές,Μεγενθυντές,Ρετουσαριστές (διορθωτές) φωτογραφιών (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "756420",
    "description": "Εμφανιστές και εκτυπωτές κινηματογραφικών φιλμς αποκλειστικά απασχολούμενοι σε σκοτεινό θάλαμο (πλήρη απασχόληση)"
  },
  {
    "code": "756430",
    "description": "Εμφανιστές και εκτυπωτές κινηματογραφικών φιλμς (μειωμένη απασχόληση)"
  },
  {
    "code": "756440",
    "description": "Εμφανιστές, Εκτυπωτές, Μεγενθυντές, Ρετουσαριστές (διορθωτές) φωτογραφιών (με χειροκίνητα εργαλεία και μηχανές) που εργάζονται στις εφημερίδες της Θεσσαλονίκης"
  },
  {
    "code": "735400",
    "description": "Χειριστές λειαντικών τροχών μετάλλου, στιλβωτές και τροχιστές εργαλείων Κoπτικών οργάνων και εργαλείων, ακονιστές"
  },
  {
    "code": "735410",
    "description": "Λειαντές,Ακονιστές,Τροχιστές επισκευαστές Πριονιών-κοπτικών εργαλείων-μαχαιριών- πριονιών- ψαλιδιών-Κυλίνδρων μηχανών κλπ (με χειροκίνητα εργαλεία και μηχανές) Χειριστές σμυριδοτροχού μετάλλου τροχιστές"
  },
  {
    "code": "735420",
    "description": "Κυανωτές-Στιλβωτές μετάλλου με αμμοβολή (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "735430",
    "description": "Ματσακονιστές"
  },
  {
    "code": "741000",
    "description": "Μηχανικοί και εφαρμοστές αυτοκινήτων οχημάτων και μοτοσυκλετών"
  },
  {
    "code": "741010",
    "description": "Τεχνίτες συνεργείου και βοηθοί επισκευής βυτιοφόρων αυτοκινήτων"
  },
  {
    "code": "741020",
    "description": "Μηχανικοί και εφαρμοστές επισκευής οχημάτων εντός εργοστασιακού χώρου"
  },
  {
    "code": "741030",
    "description": "Μηχανικοί και εφαρμοστές επισκευής οχημάτων εκτός εργοστασιακού χώρου"
  },
  {
    "code": "741040",
    "description": "Μηχανικοί και εφαρμοστές αυτοκινήτων οχημάτων και μοτοσυκλετών τεως υπάλληλοι ΟΑΠ που έχουν επιλέξει ασθένεια ΙΚΑ"
  },
  {
    "code": "741041",
    "description": "Μηχανικοί συντηρητές βυτιοφόρων αυτοκινήτων λυμάτων τέως υπάλληλοι ΟΑΠ που έχουν επιλέξει ασθένεια ΕΥΔΑΠ"
  },
  {
    "code": "741042",
    "description": "Μηχανικοί συντηρητές βυτιοφόρων αυτοκινήτων λυμάτων τέως υπάλληλοι ΟΑΠ που έχουν επιλέξει ασθένεια ΙΚΑ"
  },
  {
    "code": "741050",
    "description": "Μηχανικοί συντηρητές-καθαριστές οχημάτων καθαριότητας ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "741060",
    "description": "Μηχανικοί συντηρητές-καθαριστές οχημάτων καθαριότητας ( ΝΕΟΙ )"
  },
  {
    "code": "741070",
    "description": "Εργατοτεχνικό προσωπικό απασχολούμενο αποκλειστικά στα συνεργεία επισκευής λεωφορείων ΑΣΠΑ, ΕΚΤΕΛ Αθηνών και ΟΑΣΘ"
  },
  {
    "code": "741080",
    "description": "Ποδηλάτων επισκευαστές"
  },
  {
    "code": "742000",
    "description": "Μηχανικοί και εφαρμοστές κινητήρων αεροσκαφών"
  },
  {
    "code": "742010",
    "description": "Μηχανικοί και εφαρμοστές κινητήρων αεροσκαφών ( Βοηθοί )"
  },
  {
    "code": "742020",
    "description": "Μαθητευόμενοι σχολών μαθητείας ΟΑΕΔ απασχολούμενοι σε χώρους επισκευής και συντήρησης αεροσκαφών ή οχημάτων"
  },
  {
    "code": "742030",
    "description": "Μαθητευόμενοι σχολών μαθητείας ΟΑΕΔ απασχολούμενοι εκτός χώρου επισκευής και συντήρησης αεροσκαφών ή οχημάτων"
  },
  {
    "code": "743000",
    "description": "Μηχανικοί και εφαρμοστές γεωργικών, βιομηχανικών ή άλλων μηχανημάτων"
  },
  {
    "code": "743010",
    "description": "Αδειούχοι ή πτυχιούχοι ή διπλωματούχοι πρακτικοί μηχανικοί συντηρηταί βιομηχανικών εγκαταστάσεων και εργασιών και βιοτεχνικών επιχειρήσεων, εφόσον αυτές διαθέτουν κινητήριες μηχανές με ιπποδύναμη άνω των 40 ίππων"
  },
  {
    "code": "743020",
    "description": "Ψυκτικοί, εγκαταστάτες, επισκευαστές και συντηρητές ψυκτικών και κλιματιστικών εγκαταστάσεων"
  },
  {
    "code": "743022",
    "description": "Πρακτικοί μηχανικοί , ψυκτικοί, τεχνικό και λοιπό προσωπικό μηχανημάτων απασχολούμενο σε ψυκτικούς θαλάμους θερμοκρασίας κατωτέρας των 4 βαθμών Κελσίου"
  },
  {
    "code": "743023",
    "description": "Πρακτικοί μηχανικοί , ψυκτικοί, τεχνικό και λοιπό προσωπικό μηχανημάτων απασχολούμενο σε ψυκτικούς θαλάμους θερμοκρασίας κατωτέρας των 4 βαθμών Κελσίου σε επιχειρήσεις αποθήκευσης εμπορευμάτων κ.λ.π. για λογαριασμό τρίτων"
  },
  {
    "code": "743030",
    "description": "Εφαρμοστές-συναρμολογητές εξορυκτικών μηχανημάτων (με χειροκίνητα εργαλεία και μηχανές) Μηχανικοί χωματουργικού εξοπλισμού, Χωματουργικών μηχανημάτων, μηχανικοί-μηχανοτεχνίτες Ορυχείων μηχανών, επισκευαστές"
  },
  {
    "code": "743040",
    "description": "Εφαρμοστές-συναρμολογητές εξορυκτικών μηχανημάτων (με χειροκίνητα εργαλεία και μηχανές) Μηχανικοί χωματουργικού εξοπλισμού, Χωματουργικών μηχανημάτων, μηχανικοί-μηχανοτεχνίτες Ορυχείων μηχανών, επισκευαστές, εντός στοάς (ΝΕΟΙ)"
  },
  {
    "code": "743050",
    "description": "Εφαρμοστές-συναρμολογητές εξορυκτικών μηχανημάτων (με χειροκίνητα εργαλεία και μηχανές) Μηχανικοί χωματουργικού εξοπλισμού, Χωματουργικών μηχανημάτων, μηχανικοί-μηχανοτεχνίτες Ορυχείων μηχανών, επισκευαστές, εντός στοάς (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "743060",
    "description": "Πρακτικοί μηχανικοί συντηρητες βιομηχανικών εγκαταστάσεων και εργασιών χωρίς αδεια ή πτυχιο ή διπλωμα Πρακτικοί μηχανικοί σε βιοτεχνικές επιχειρήσεις που διαθέτουν κινητήριες μηχανές με ιπποδύναμη κάτω των 40 ίππων"
  },
  {
    "code": "743070",
    "description": "Μηχανικοί συντήρησης εγκαταστάσεων εργοστασίου (εφαρμοστές, επισκευαστές,λιπαντές, και συντηρητές μηχανών)"
  },
  {
    "code": "743080",
    "description": "Μηχανικοί-Λιπαντές-Εφαρμοστές-συναρμολογητές,συντηρητές μηχανημάτων (εκτός αεροπλάνων και αυτοκινήτων) με χειροκίνητα εργαλεία και μηχανές"
  },
  {
    "code": "744000",
    "description": "Ηλεκτροτεχνίτες, εφαρμοστές και συντηρητές ηλεκτρικών μηχανών και εξοπλισμού"
  },
  {
    "code": "744010",
    "description": "Ηλεκτροτεχνίτες, εφαρμοστές και συντηρητές ηλεκτρικών μηχανών και εξοπλισμού και βοηθοί ηλεκτροτεχνιτών (με άδεια και πτυχίο)"
  },
  {
    "code": "744020",
    "description": "Ηλεκτροτεχνίτες, εφαρμοστές , συντηρητές ηλεκτρικών μηχανών και βοηθοί ηλεκτροτεχνιτών (ανευ αδείας ή πτυχίου)"
  },
  {
    "code": "744030",
    "description": "Ηλεκτροτεχνίτες, εφαρμοστές και συντηρητές ηλεκτρικών μηχανών και εξοπλισμού εντός στοάς (ΝΕΟΙ )"
  },
  {
    "code": "744040",
    "description": "Ηλεκτροτεχνίτες, εφαρμοστές και συντηρητές ηλεκτρικών μηχανών και εξοπλισμού εντός στοάς (ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "744050",
    "description": "Εργατοτεχνίτες κατασκευαστές,επισκευαστές,γεμιστές συσσωρευτών μολύβδου"
  },
  {
    "code": "744060",
    "description": "Εργατοτεχνίτες κατασκευαστές,επισκευαστές,αλκαλικών συσσωρευτών, ή συσσωρευτών ξηρών στοιχείων"
  },
  {
    "code": "744070",
    "description": "Ηλεκτροτεχνίτες αυτοκινήτων"
  },
  {
    "code": "744080",
    "description": "Ηλεκτροτεχνίτες, εφαρμοστές και επισκευαστές, ηλεκτρικών οικιακών συσκευών"
  },
  {
    "code": "744091",
    "description": "Ηλεκτροτεχνίτες, εφαρμοστές και βοηθοί ηλεκτροτεχνιτών ανευ αδείας ή πτυχίου εντός χώρου παραγωγής"
  },
  {
    "code": "745000",
    "description": "Εφαρμοστές, μηχανικοί και συντηρητές ηλεκτρονικού εξοπλισμού"
  },
  {
    "code": "728420",
    "description": "Εργατοτεχνίτες τοποθέτησης υαλοπινάκων απασχολούμενοι στις οικοδομές ( λιγότερο από το ήμισυ του χρόνου κάθε μισθολογικής περιόδου )"
  },
  {
    "code": "729110",
    "description": "Βαφείς οχημάτων (αυτοκινήτων, φορτηγών κλπ.)"
  },
  {
    "code": "729120",
    "description": "Ελαιοχρωματιστές κτιρίων και άλλων κατασκευών"
  },
  {
    "code": "729130",
    "description": "Βαφείς ντουκαδόροι"
  },
  {
    "code": "623200",
    "description": "Καλλιεργητές ροδακινιών"
  },
  {
    "code": "729140",
    "description": "Μεταλλωτές, Γανωτές ( Μπανιδόροι-Βουρτσαδόροι-Κετσαδόροι ) με χειροκίνητα εργαλεία και μηχανές"
  },
  {
    "code": "729150",
    "description": "Εργατοτεχνίτες φωσφάτωσης μετάλλων (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "729170",
    "description": "Εργατοτεχνίτες οριζόντιας και κατακόρυφης σήμανσης οδών"
  },
  {
    "code": "729220",
    "description": "Αμμοβολιστές πλοίων"
  },
  {
    "code": "729230",
    "description": "Απεντομωτές στα κρατικά απεντομωτήρια"
  },
  {
    "code": "731010",
    "description": "Διανομείς τετηγμένου μετάλλου σε πρότυπα (εκμαγεία) για την παραγωγή μεταλλικών χυτών αντικειμένων ,Καλουπιών (τύπων) και πυρήνων μεταλλουργίας, κατασκευαστές με κρούση ή με συμπίεση,Καρδιολόγοι μεταλλουργίας,Χειριστές κουτάλας μεταλλουργίας,Χύτες μετάλλων σε καλούπια σε κάδο σε πάγκο στο έδαφος ή σε ορύγματα,(με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "732000",
    "description": "Συγκολλητές και φλογοκόπτες μετάλλων"
  },
  {
    "code": "732010",
    "description": "Ηλεκτροσυγκολλητές,οξυγονοκολλητές,φλογοκόπτες μετάλλων (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "732020",
    "description": "Συγκολλητές με ηλεκτροπόντα"
  },
  {
    "code": "733000",
    "description": "Τεχνίτες κατασκευής, εγκατάστασης και επισκευής ειδών από φύλλα μετάλλων (ελασματουργοί - φανοποοί)"
  },
  {
    "code": "733010",
    "description": "Τεχνίτες λαμαρίνας,Φαναρτζήδες αεροσκαφών"
  },
  {
    "code": "733020",
    "description": "Λεβητοποιοί σιδηρουργίας (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "733030",
    "description": "Διακοσμητικών φύλλων από μέταλλο-χαλκού κατασκευαστές, Σχεδιαστές-σημειωτές μεταλλικών φύλλων για κοπή και μορφοποίηση,Επιμετρητές-κόπτες-συναρμολογητές κουφωμάτων μεταλλικών επίπλων και άλλων μεταλλικών αντικειμένων απο στρατζαριστά μέταλλα, Οικιακών ειδών από φύλλα λαμαρίνας κατασκευαστές,(με χειροκίνητα εργαλεία και μηχανές),Τεχνίτες λαμαρίνας κασσίτερου,Φαναρτζήδες (λευκοσιδηρουργοί), Χαλκουργοί, Ελασματουργοί-φανοποιοί"
  },
  {
    "code": "733040",
    "description": "Εργατοτεχνίτες και υπάλληλοι απασχολούμενοι εντός του χώρου των τμημάτων Οβιδουργείου,Μηχανουργείου,Καλυκοποιϊας,Αυτομάτων μηχανημάτων,Πριονιών,ΠΕΨ (πίεση εν ψυχρώ) του Συγκροτήματος εργοστασίων Υμητού της ΑΕΕ ΠΥΡ - ΚΑΛ"
  },
  {
    "code": "733050",
    "description": "Αυτοκινήτων και άλλων οχημάτων, κατασκευαστές τμημάτων από φύλλα μετάλλου (φανοποιοί, φαναρτζήδες)"
  },
  {
    "code": "733060",
    "description": "Φανοποιοί, φαναρτζήδες οχημάτων"
  },
  {
    "code": "734100",
    "description": "Τεχνίτες προετοιμασίας και ανέγερσης μεταλλικών δομικών κατασκευών"
  },
  {
    "code": "734110",
    "description": "Εργατοτεχνίτες συναρμολόγησης μεταλλικών μερών πλοίων,Καρφωτές,Πελεκητές,Κόπτες και συναρμολογητές μεταλλικών Ικριωμάτων,Σωληνουργοί,Ελασματουργοί"
  },
  {
    "code": "734120",
    "description": "Αποσυναρμολογητές-διαλυτές,διαλογείς μεταχειρισμένων μεταλλικών αντικειμένων προς ανακύκλωση"
  },
  {
    "code": "734200",
    "description": "Τεχνίτες συναρμογής και μάτισης καλωδίων και συρματόσχοινων"
  },
  {
    "code": "734210",
    "description": "Τεχνίτες συναρμολόγησης και εγκατάστασης καλωδίων σε αεροσκάφη ή σε πλοία"
  },
  {
    "code": "734220",
    "description": "Εγκαταστάτες καλωδίων σε μηχανήματα γεώτρησης πετρελαιοειδών,τεχνίτες συναρμολογής καλωδίων και συρματόσχοινων, εγκαταστάτες και συντηρητές"
  },
  {
    "code": "734230",
    "description": "Εργατοτεχνιτες καλωδίων ανύψωσης και συρματόσχοινων έλξης, συνδέτες, εγκαταστάτες,συντηρητές ανυψωτικού εξοπλισμού και συσκευών, σε οικοδομοτεχνικά έργα"
  },
  {
    "code": "734240",
    "description": "Ανελκυστήρων εγκαταστάτες και συντηρητές θαλάμων τεχνίτες και βοηθοί"
  },
  {
    "code": "734250",
    "description": "Ανελκυστήρων αδηγοί"
  },
  {
    "code": "734310",
    "description": "Τεχνίτες υποβρυχίων εργασιών (δύτες) (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "734320",
    "description": "Τεχνίτες υποβρυχίων εργασιών (δύτες) (ΝΕΟΙ)"
  },
  {
    "code": "734330",
    "description": "Δύτες εκπαιδευτής (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "734340",
    "description": "Δύτες εκπαιδευτής (ΝΕΟΙ)"
  },
  {
    "code": "735100",
    "description": "Σιδηρουργοί, σφυρηλάτες (βαρειολόγοι) και χειριστές πρέσσας κατεργασίας σιδήρου (μορφοπρέσσας)"
  },
  {
    "code": "735110",
    "description": "Βαρειολόγοι,σφυρηλάτες,καμινευτέςσιδηρουργοί,Πασαδόροι,πυρωτές,κοντραδόροι,χειριστές ελάστρων,Καλωδίων μεταλλικών, κατασκευαστές τυπογραφικών στοιχείων κατασκευαστές,καρφωτές,πελεκητές, (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "735120",
    "description": "Καρφοβελονοποιοί,Συρματουργοί (με χειροκίνητα εργαλεία και μηχανές) Σιδηρουργοί κοπτικών εργαλείων (σκαπάνες, περόνες, δρέπανα κλπ.) Παγκαδόροι-εφαρμοστές μεταλλουργίας"
  },
  {
    "code": "735130",
    "description": "Κατασκευαστές μολύβδινων σφαιριδίων,σωλήνων κλπ,μολυβδουργοί"
  },
  {
    "code": "735140",
    "description": "Εργατοτεχνίτες τοποθετητές κουφωμάτων αλουμινίου σε νεόδμητες οικοδομές"
  },
  {
    "code": "735200",
    "description": "Κατασκευαστές εργαλείων κ.π.α.ε."
  },
  {
    "code": "735210",
    "description": "Οπλουργοί,Επιδιορθωτές,χειριστές όπλων"
  },
  {
    "code": "735220",
    "description": "Κατασκευαστές επισκευαστές εργαλείων"
  },
  {
    "code": "735230",
    "description": "Κατασκευαστές,επισκευαστές,συντηρητές,ανακατασκευαστές, επεξεργαστές,μετασχηματιστές,διαχειρηστές,φύλακες πάσης φύσεως στρατιωτικού υλικού"
  },
  {
    "code": "735300",
    "description": "Ρυθμιστές και ρυθμιστές - χειριστές εργαλειομηχανών"
  },
  {
    "code": "712040",
    "description": "Πριονιστές,Κόπτες,Ισοπεδωτές,τριβείς,Πλανιστές,Λαξευτές,Γυαλιστές ΔιατρητέςΤορναδόροι λίθων,μαρμάρων,γρανίτη,ασβεστολίθων κλπ., (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "712060",
    "description": "Εργατοτεχνίτες κατασκευαστές ειδών από όνυχα-αλάβαστρο"
  },
  {
    "code": "721110",
    "description": "Κτίστες κλιβάνων με πυρίμαχα υλικά (πλίνθοι, τούβλα κλπ.)"
  },
  {
    "code": "723000",
    "description": "Ξυλουργοί και μαραγκοί"
  },
  {
    "code": "723010",
    "description": "Ξυλουργοί ξύλινων μερών αεροσκαφών"
  },
  {
    "code": "723020",
    "description": "Ξυλουργοί και μαραγκοί σε εργαστήριο"
  },
  {
    "code": "723030",
    "description": "Ξυλουργοί,τοποθετητές κουφωμάτων σε νεόδμητες οικοδομές"
  },
  {
    "code": "723040",
    "description": "Ξυλουργοί, ξύλινων μερών οχημάτων"
  },
  {
    "code": "723050",
    "description": "Ναυπηγοξυλουργοί,Ξυλουργοί πλοίων"
  },
  {
    "code": "723070",
    "description": "Ξυλουργοί ξύλινων οικιών"
  },
  {
    "code": "723080",
    "description": "Ξυλουργοί και μαραγκοί εντός εργοστασιακού χώρου"
  },
  {
    "code": "723090",
    "description": "Ξυλουργοί και μαραγκοί εκτός εργοστασιακού χώρου"
  },
  {
    "code": "724000",
    "description": "Τεχνίτες ανέγερσης και συντήρησης κτιρίων και άλλων δομικών έργων μ.α.κ."
  },
  {
    "code": "724010",
    "description": "Συντηρητές κτιρίων (μικροεπισκευές, μικροαντικαταστάσεις κλπ.)"
  },
  {
    "code": "724020",
    "description": "Συντηρητές κτιρίων ΝΠΔΔ"
  },
  {
    "code": "724021",
    "description": "Εργατοτεχνίτες ανέγερσης προκατασκευασμένων κτιρίων (κατασκευή, συναρμολόγηση, τοποθέτηση) (εργασία εντός εργοστασίου)"
  },
  {
    "code": "724040",
    "description": "Εργατοτεχνίτες συναρμολόγησης και αποσυναρμολόγησης σωληνωτών ή μεταλλικών ικριωμάτων εστεγασμένης επιχείρησης"
  },
  {
    "code": "724060",
    "description": "Τεχνιτες ανασκαφών, συντηρητές αρχαιοτήτων, απασχολούμενοι στην ύπαιθρο. (Εργασίες: Συντήρησης, διατήρησης και διάσωσης αρχαιοτήτων)"
  },
  {
    "code": "724070",
    "description": "Βοηθοί τεχνιτών ανασκαφών, συντηρητές αρχαιοτήτων, απασχολούμενοι στην ύπαιθρο. (Εργασίες: Συντήρησης, διατήρησης και διάσωσης αρχαιοτήτων)"
  },
  {
    "code": "724080",
    "description": "Εργάτες ανασκαφών, συντηρητές αρχαιοτήτων, απασχολούμενοι στην ύπαιθρο. (Εργασίες: Συντήρησης, διατήρησης και διάσωσης αρχαιοτήτων)"
  },
  {
    "code": "724090",
    "description": "Εργαζόμενοι στις ανασκαφές, συντηρήσεις αρχαιοτήτων όχι απασχολούμενοι στην ύπαιθρο"
  },
  {
    "code": "724091",
    "description": "Συντηρητές κτιρίων χωρίς ασθένεια σε είδος από το ΙΚΑ"
  },
  {
    "code": "725010",
    "description": "Γύψινων διακοσμήσεων, κατασκευαστές και εγκαταστάτες"
  },
  {
    "code": "725030",
    "description": "Τοποθετητές γυψοσανίδων σε οικοδομές"
  },
  {
    "code": "726000",
    "description": "Υδραυλικοί και εγκαταστάτες σωληνώσεων"
  },
  {
    "code": "726010",
    "description": "Υδραυλικοί αεροσκαφών"
  },
  {
    "code": "726020",
    "description": "Υδραυλικοί εντός εργοστασιακού χώρου"
  },
  {
    "code": "726030",
    "description": "Υδραυλικοί εκτός εργοστασιακού χώρου"
  },
  {
    "code": "726040",
    "description": "Τεχνίτες και εγκαταστάτες σωληνώσεων και δεξεμενών εταιρειών πετρελαιοειδών"
  },
  {
    "code": "726050",
    "description": "Τεχνίτες και εγκαταστάτες σωληνώσεων απασχολούμενοι στην συντήρηση και επισκευή δικτύων διανομής"
  },
  {
    "code": "726060",
    "description": "Υδραυλικοί συντηρητές εγκαταστάσεων"
  },
  {
    "code": "726080",
    "description": "Υδραυλικοί και εγκαταστάτες σωληνώσεων, απασχολούμενοι αποκλειστικά με την εκτέλεση εγκαταστάσεων υδραυλικών, υγιεινής και θερμάνσεως των οικοδομών"
  },
  {
    "code": "726090",
    "description": "Υδραυλικοί και εγκαταστάτες σωληνώσεων ( ΝΕΟΙ )"
  },
  {
    "code": "726100",
    "description": "Υδραυλικοί και εγκαταστάτες σωληνώσεων (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "726110",
    "description": "Εργοδηγοί, Εργατοτεχνίτες δικτύου αποχετεύσεων, Χειριστές αντλιοστασίων, Καθαριστές κλπ τέως υπάλληλοι ΟΑΠ που έχουν επιλέξει ασθένεια ΙΚΑ και επικουρική ασφ/ση στο ΙΚΑ ΤΕΑΜ"
  },
  {
    "code": "726120",
    "description": "Εργοδηγοί, Εργατοτεχνίτες δικτύου αποχετεύσεως, Χειριστές αντλιοστασίων, Καθαριστές κλπ"
  },
  {
    "code": "727000",
    "description": "Ηλεκτρολόγοι εγκαταστάσεων και συναφών ηλεκτρολογικών εργασιών σε κτίρια"
  },
  {
    "code": "727010",
    "description": "Ηλεκτρολόγοι εγκαταστάσεων και συναφών ηλεκτρολογικών εργασιών με πτυχίο και άδεια"
  },
  {
    "code": "727020",
    "description": "Ηλεκτρολόγοι εγκαταστάσεων και συναφών ηλεκτρολογικών εργασιών χωρίς πτυχίο"
  },
  {
    "code": "727021",
    "description": "Ηλεκτρολόγοι εγκαταστάσεων και συναφών ηλεκτρολογικών εργασιών (χωρίς πτυχίο) εκτός εργοταξιακού χώρου"
  },
  {
    "code": "727030",
    "description": "Ηλεκτρολόγοι εγκαταστάσεων και συναφών ηλεκτρολογικών εργασιών ( χωρίς πτυχίο )"
  },
  {
    "code": "727040",
    "description": "Ηλεκτρολόγοι εγκαταστάσεων και συναφών ηλεκτρολογικών εργασιών ( χωρίς πτυχίο ) εντός εργοστασιακού χώρου"
  },
  {
    "code": "727050",
    "description": "Ηλεκτρολόγοι εγκαταστάσεων και συναφών ηλεκτρολογικών εργασιών ( χωρίς πτυχίο ) εκτός εργοστασιακού χώρου"
  },
  {
    "code": "727060",
    "description": "Ηλεκτρολόγοι τεως υπάλληλοι ΟΑΠ που έχουν επιλέξει ασθένεια ΙΚΑ"
  },
  {
    "code": "728120",
    "description": "Εργατοτεχνίτες στεγών κατασκευαστές, τοποθετητές,συντηρητές ετεγασμένης επιχείρησης"
  },
  {
    "code": "728220",
    "description": "Εργατοτεχνίτες-απασχολούμενοι σε εστεγασμένη επιχείρηση-τοποθέτητες μαρμάρων σε οικοδομές"
  },
  {
    "code": "728240",
    "description": "Εργατοτεχνίτες απασχολούμενοι αποκλειστικά στην τοποθέτηση μαρμάρων στα μνημεία των νεκροταφείων"
  },
  {
    "code": "728300",
    "description": "Τεχνίτες μονώσεων"
  },
  {
    "code": "728310",
    "description": "Τεχνίτες μονώσεων (θερμότητας, υγρασίας, θορύβου - λεβύτων και σωληνώσεων σε εργοστάσια κλπ)"
  },
  {
    "code": "728330",
    "description": "Μονωτές οικοδομών -τεχνικών έργων,εστεγασμένης επιχείρησης"
  },
  {
    "code": "728340",
    "description": "Μονωτές λεβήτων, σωλήνων, δεξαμενών κλπ"
  },
  {
    "code": "728410",
    "description": "Εργατοτεχνίτες τοποθέτησης υαλοπινάκων απασχολούμενοι αποκλειστικά στις οικοδομές ( κατά το ήμισυ του χρόνου κάθε μισθολογικής περιόδου )"
  },
  {
    "code": "614330",
    "description": "Συντηρητές πράσινου μέρους γηπέδων (χλοοτάπητα)"
  },
  {
    "code": "614400",
    "description": "Καλλιεργητές φυτωρίων"
  },
  {
    "code": "615100",
    "description": "Καλλιεργητές ζαχαροτεύτλων"
  },
  {
    "code": "615200",
    "description": "Καλλιεργητές ελαιούχων φυτών"
  },
  {
    "code": "615900",
    "description": "Καλλιεργητές λοιπών ετήσιων καλλιεργειών μ.α.κ."
  },
  {
    "code": "621000",
    "description": "Καλλιεργητές ελαιοδένδρων"
  },
  {
    "code": "622100",
    "description": "Καλλιεργητές πορτοκαλιών"
  },
  {
    "code": "622200",
    "description": "Καλλιεργητές λεμονιών"
  },
  {
    "code": "622900",
    "description": "Καλλιεργητές κοιπων εσπεριδοειδών"
  },
  {
    "code": "623100",
    "description": "Καλλιεργητές μηλιών"
  },
  {
    "code": "756510",
    "description": "Βιβλιοδέτες,Διακοσμητές,Επιχρυσωτές,Ράφτες,Φινιριστές, Χρυσοτύπες βιβλίων (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "756520",
    "description": "Βιβλιοδέτες,Διακοσμητές,Επιχρυσωτές,Ράφτες,Φινιριστές, Χρυσοτύπες βιβλίων (με χειροκίνητα εργαλεία και μηχανές) ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "756610",
    "description": "Μεταξοτύπες,Μεταξοτυπίας μεμβρανών, κόπτες και κατασκευαστές,Μεταξοτυπίας τυπωτές κλπ"
  },
  {
    "code": "756620",
    "description": "Μεταξοτύπες,Μεταξοτυπίας μεμβρανών, κόπτες και κατασκευαστές,Μεταξοτυπίας τυπωτές κλπ ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "761010",
    "description": "Σφαγείς - Εκδορείς - Εντεροκαθαριστές - ακροκαθαριστές ζώων και πουλερικών,Αλλαντοποιοί,Παρασκευαστές λουκάνικων (με χειροκίνητα εργαλεία και μηχανές),Τεχνίτες κατεργασίας εντοσθίων ζώων,Κλωστών από έντερα, κατασκευαστές"
  },
  {
    "code": "761020",
    "description": "Αποστειρωτές - Αποστεωτές - Καθαριστές - Κόπτες - Τεμαχιστές - Συντηρητές κρεάτων ή πουλερικών (με χειροκίνητα εργαλεία και μηχανές),Τεχνίτες προπαρασκευής κρεάτων, ή πουλερικών,Καπνιστών κρεάτων παρασκευαστές (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "761030",
    "description": "Αλατιστές κρεάτων,ψαριών ,Αλίπαστων κρεάτων,ψαριών παρασκευαστές (με χειροκίνητα εργαλεία και μηχανές),Μάγειροι κρεάτων,ψαριών για κονσερβοποίηση (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "761040",
    "description": "Καθαριστές-Καπνιστές-Ξηραντές-Συντηρητές ψαριών (με χειροκίνητα εργαλεία και μηχανές),Τεχνίτες διαχωρισμού φιλέτων ψαριών"
  },
  {
    "code": "761050",
    "description": "Ψύκτες κρέατος,ψαριών και λοιπών τροφίμων απασχολούμενοι σε ψυκτικούς θαλάμους θερμοκρασίας κατωτέρας των 4 βαθμών κελσίου (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "761060",
    "description": "Υπάλληλοι που απασχολούνται σε θαλάμους και προθαλάμους ψύξης κατεψυγμένων προϊόντων ( κρεάτων,ψαριών κλπ )"
  },
  {
    "code": "761070",
    "description": "Εκδοροσφαγείς"
  },
  {
    "code": "761080",
    "description": "Συντηρητές, ταξινομητές ζώων και πτηνών πρό σφαγής"
  },
  {
    "code": "761090",
    "description": "Σφαγής , εκδοράς, ζών και πτηνών και λοιπών παρασκευαστικών εργασιών καταναλισκομένου κρέατος"
  },
  {
    "code": "762000",
    "description": "Αρτοποιοί, ζαχαροπλάστες"
  },
  {
    "code": "762010",
    "description": "Αρτεργάτες-Σιμιτεργάτες (Ζυμωτές, πλάστες, κυλινδριστές,κλιβανείς,ζυγιστές, πασσαδόροι,μαζοποιοί)"
  },
  {
    "code": "762020",
    "description": "Εργατοτεχνίτες παρασκευής γλυκισμάτων όπως πάστες, τούρτες, γλυκά ταψιού"
  },
  {
    "code": "762030",
    "description": "Εργατοτεχνίτες παρασκευής διαφόρων ειδών ζαχαροπλαστικής"
  },
  {
    "code": "762040",
    "description": "Πιτών για σουβλάκια, παρασκευαστές (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "762050",
    "description": "Χαλβαδοποιοί -βοηθοί-ανειδίκευτοι εργάτες απασχολούμενοι στα εργαστήρια παραγωγής χαλβά"
  },
  {
    "code": "762060",
    "description": "Παρασκευαστές μαστίχας- κόπτες και τεχνίτες εμβαπτίσεως ζαχαρωτών"
  },
  {
    "code": "762070",
    "description": "Παραγωγή ζυμών ( μαγιάς ) αρτοποιίας"
  },
  {
    "code": "762080",
    "description": "Μακαρονοτεχνίτες γενικά (Ζυμωτές, αποξηραντές-στεγνωτές, παρασκευαστές, χειριστές πρέσσας παραγωγής ζυμαρικών, μπλιγουρίου, τραχανά χυλοπιτών,λαζανιών κ.λ.π. βοηθοί αυτών απασχολούμενοι στην παραγωγική διαδικασία)"
  },
  {
    "code": "762090",
    "description": "Θερμαντές, μίκτες, μυλωθροί, τεχνίτες άλεσης, χύτες, σοκολατοποιοί (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "763000",
    "description": "Παρασκευαστές γαλακτομικών προϊόντων"
  },
  {
    "code": "763010",
    "description": "Παρασκευαστές γαλακτοκομικών προϊόντων απασχολούμενων σε εργοστάσια επεξεργασίας γάλακτος (ΒΙΟΜΗΧΑΝΙΑ), σε χώρους ψύξεως και αποθηκεύσεως των υπό ψύξη προϊόντων, παστεριωμένο γάλα, γιαούρτι, παγωτά."
  },
  {
    "code": "763020",
    "description": "Παρασκευαστές γαλακτοκομικών προϊόντων απασχολούμενοι σε εργοστάσια επεξεργασίας γάλακτος (ΒΙΟΤΕΧΝΙΑ), σε χώρους ψύξεως και αποθήκευσης των υπο ψύξη προϊόντων, παστεριωμένο γάλα, γιαούρτι, παγωτά"
  },
  {
    "code": "764110",
    "description": "Εργατοτεχνίτες,Παρασκευαστές-Αποξηραντές-Αποφλοιωτές-Αφυδατωτές-Ξηραντές-Αποστειρωτές-Διατηρητές-Συντηρητές-Θραύστες-Λευκαντές-Ξηραντές-Καθαριστές-Καβουρδιστές-Ψήστες και κονσερβοποιοί φρούτων,λαχανικών, οσπρίων,ξηρών καρπών και λοιπών καρπών (με χειροκίνητα εργαλεία και μηχανές)Παρασκευαστές-Συντηρητές χυμών από φρούτων και λαχανικά (με χειροκίνητα εργαλεία και μηχανές),Τοματοπελτέ παρασκευαστές (με χειροκίνητα εργαλεία και μηχανές),Σουμοποιοί"
  },
  {
    "code": "764120",
    "description": "Εργατοτεχνίτες επεξεργασίας σταφίδας,βρωσίμων ελαιών (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "764130",
    "description": "Εργατοτεχνίτες,Ελαιοτριβείς απασχολούμενοι σε ελαιοτριβεία (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "764140",
    "description": "Εργατοτεχνίτες,Πυρηνελαιουργοί, σπορελαιουργοί, Εκχυλιστές,θερμαστές και βοηθοί αυτών (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "764150",
    "description": "Αποξηραντές, αφυδατωτές τροφίμων (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "764200",
    "description": "Δοκιμαστές και αξιολογητές τροφίμων και ποτών"
  },
  {
    "code": "764210",
    "description": "Δοκιμαστές εκχυλισμάτων καφέ και τσαγιού"
  },
  {
    "code": "765010",
    "description": "Αναμίκτες-Αποκολλητές (ξεφυλλιστές)-Απομισχωτές-Αρωματιστές-Αχταρμαντζήδες-Διαβαθμιστές-Διαβρέκτες-Διαλογείς-ταξινομητές-Διαλογείς-Εμβαπτιστές-Ξεφυλλιστές-Πατητές (αποκολλητές)-Συσκευαστές-Τεμαχιστές φύλλων καπνού,πούρων (με χειροκίνητα εργαλεια και μηχανές) Παρασκευαστές τσιγάρων,πούρων κλπ. (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "765020",
    "description": "Ντεκτσής ή Δεγκτσής και Πασταλτζής απασχολούμενοι σε καπναποθήκες"
  },
  {
    "code": "765030",
    "description": "Εμπειρογνώμονες καπνού καπνοτεχνίτες απασχολούμενοι κατά κύριο λόγο στο χώρο των καπναποθηκών"
  },
  {
    "code": "771000",
    "description": "Επιπλοποιοί κ.π.α.ε."
  },
  {
    "code": "771010",
    "description": "Βαρελοποιοί τεχνίτες και βοηθοί (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "771020",
    "description": "Επιπλοποιοί κατασκευαστές λοιπών ξύλινων αντικειμένων τεχνίτες και βοηθοί"
  },
  {
    "code": "771030",
    "description": "Λουστραδόροι Στιλβωτές ξύλινων αντικειμένων (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "745010",
    "description": "Εργατοτεχνίτες-Εφαρμοστές Δεκτών,πομπών, τηλεοράσεων και ραδιοφώνων"
  },
  {
    "code": "412270",
    "description": "Τακτικό προσωπικό τραπεζών που ασφαλίζεται στο ΙΚΑ για τον κλάδο σύνταξης και επικουρικού ταμείου ΙΚΑ ΤΕΑΜ και σε κλαδικό ταμείο για τους κλάδους ασθενείας 36,21%"
  },
  {
    "code": "412280",
    "description": "Εκτακτο προσωπικό τραπεζών που ασφαλίζεται στο ΙΚΑ ΤΕΑΜ για όλους τους κλάδους ασφάλισης 43,86%"
  },
  {
    "code": "412290",
    "description": "Εκτακτο προσωπικό τραπεζών που ασφαλίζεται στο ΙΚΑ ΤΕΑΜ για όλους τους κλάδους ασφάλισης συν ΚΒΑΕ 49,46%"
  },
  {
    "code": "413100",
    "description": "Αποθηκάριοι και ζυγιστές"
  },
  {
    "code": "413110",
    "description": "Αποθηκάριοι (χειρονακτική εργασία)"
  },
  {
    "code": "413120",
    "description": "Αποθηκάριοι (εργασία γραφείου)"
  },
  {
    "code": "413130",
    "description": "Αποθηκάριοι ( εργασία γραφείου )εντός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "413140",
    "description": "Αποθηκάριοι ( εργασία γραφείου ) εκτός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "413150",
    "description": "Αποθηκάριοι ( εργασία γραφείου ) ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "413160",
    "description": "Αποθηκάριοι ( εργασία γραφείου ) εντός εργοστασιακού χώρου"
  },
  {
    "code": "413170",
    "description": "Αποθηκάριοι ( εργασία γραφείου ) εκτός εργοστασιακού χώρου"
  },
  {
    "code": "413180",
    "description": "Αποθηκάριοι και βοηθοί, απασχολούμενοι στα ορυκτέλαια και ανάμειξης αυτών."
  },
  {
    "code": "413190",
    "description": "Ζυγιστές αγορών"
  },
  {
    "code": "413191",
    "description": "Ζυγιστές αυτικινήτων εντός εργοστασιακού χώρου"
  },
  {
    "code": "413200",
    "description": "Υπάλληλοι προγραμματισμού υλικών και παραγωγής"
  },
  {
    "code": "413210",
    "description": "Υπάλληλοι προγραμματισμού υλικών και παραγωγής εντός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "413220",
    "description": "Υπάλληλοι προγραμματισμού υλικών και παραγωγής εκτός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "413230",
    "description": "Υπάλληλοι προγραμματισμού υλικών και παραγωγής ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "413240",
    "description": "Υπάλληλοι προγραμματισμού υλικών και παραγωγής εντός εργοστασιακού χώρου"
  },
  {
    "code": "413250",
    "description": "Υπάλληλοι προγραμματισμού υλικών και παραγωγής εκτός εργοστασιακού χώρου"
  },
  {
    "code": "413260",
    "description": "Προσωπικό OLYMPIC CATERING προσληφθέντες μέχρι 31/12/1992"
  },
  {
    "code": "413270",
    "description": "Αποθηκάριοι ανταλλακτικών και υλικών στεγαζόμενοι και απασχολούμενοι εντός εργοστασιακού χώρου"
  },
  {
    "code": "413280",
    "description": "Αποθηκάριοι ανταλλακτικών και υλικών στεγαζόμενοι και απασχολούμενοι εκτός εργοστασιακού χώρου"
  },
  {
    "code": "413300",
    "description": "Υπάλληλοι υπηρεσιών μεταφορών"
  },
  {
    "code": "413310",
    "description": "Τεχνίτες (και εργάτες) ανεφοδιασμού καυσίμων αεροσκαφών"
  },
  {
    "code": "413320",
    "description": "Υπάλληλοι (και προϊστάμενοι βάρδιας ανεφοδιασμού) επιβλέποντες τη μεταφορά και διάθεση καυσίμων, απασχολούμενοι στο αεροδρόμια"
  },
  {
    "code": "413330",
    "description": "Υπάλληλοι Ταχυδρομικού Ταμιευτηρίου αποσπασμένοι από ΟΛΥΜΠΙΑΚΗ ΑΕΡΟΠΟΡΙΑ ΑΕ"
  },
  {
    "code": "413331",
    "description": "Επιθεωρητές, επόπτες και ρυθμιστές κίνησης πορθμείων"
  },
  {
    "code": "413340",
    "description": "Υπάλληλοι ανεφοδιασμού καυσίμων αεροσκαφών, Υπάλληλοι γραφείου και προϊστάμενοι βάρδιας ανεφοδιασμού καυσίμων στα αεροδρόμια"
  },
  {
    "code": "413341",
    "description": "Σταθμάρχες, ελεγκτές, επόπτες"
  },
  {
    "code": "413350",
    "description": "Εκδότες εισητηρίων σταθμών η σταθμαρχείων."
  },
  {
    "code": "414010",
    "description": "Ταχυδρομικοί Υπάλληλοι,Διαλογείς,Ταξινόμοι,Σφραγιστές,Διανομείς αλληλογραφίας,δεμάτων, τηλεγραφημάτων,Υπάλληλοι ειδικών ταχυδρομείων"
  },
  {
    "code": "414020",
    "description": "Υπάλληλοι Ταχυδρομικού Ταμιευτηρίου αποσπασμένοι από ΕΛΤΑ"
  },
  {
    "code": "415100",
    "description": "Υπάλληλοι βιβλιοθηκών και αρχειοθέτες"
  },
  {
    "code": "415200",
    "description": "Κωδικογράφοι, διορθωτές δοκιμίων και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "415210",
    "description": "Κωδικογράφοι, διορθωτές δοκιμίων και ασκούντες συναφή επαγγέλματα ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "415220",
    "description": "Κωδικογράφοι, διορθωτές δοκιμίων και ασκούντες συναφή επαγγέλματα ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "419000",
    "description": "Λοιποί υπάλληλοι γραφείου"
  },
  {
    "code": "419010",
    "description": "Λοιποί υπάλληλοι γραφείου εντός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "419020",
    "description": "Λοιποί υπάλληλοι γραφείου εκτός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "419030",
    "description": "Λοιποί υπάλληλοι γραφείου ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "419040",
    "description": "Λοιποί υπάλληλοι γραφείου ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "419050",
    "description": "Λοιποί υπάλληλοι γραφείου ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "419060",
    "description": "Λοιποί υπάλληλοι γραφείου εντός εργοστασιακού χώρου"
  },
  {
    "code": "411140",
    "description": "Στενογράφοι δακτυλογράφοι ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "411150",
    "description": "Στενογράφοι δακτυλογράφοι ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "411160",
    "description": "Στενογράφοι και δακτυλογράφοι εντός εργοστασιακού χώρου"
  },
  {
    "code": "411170",
    "description": "Στενογράφοι και δακτυλογράφοι εκτός εργοστασιακού χώρου"
  },
  {
    "code": "411200",
    "description": "Χειριστές μηχανών επεξεργασίας κειμένων και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "411210",
    "description": "Χειριστές μηχανών επεξεργασίας κειμένων και ασκούντες συναφή επαγγέλματα εντός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "411220",
    "description": "Χειριστές μηχανών επεξεργασίας κειμένων και ασκούντες συναφή επαγγέλματα εκτός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "411230",
    "description": "Χειριστές μηχανών επεξεργασίας κειμένων και ασκούντες συναφή επαγγέλματα ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "411240",
    "description": "Χειριστές τηλεγράφου, τηλετύπου κλπ."
  },
  {
    "code": "411250",
    "description": "Χειριστές μηχανών επεξεργασίας κειμένων και ασκούντες συναφή επαγγέλματα ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "411260",
    "description": "Χειριστές μηχανών επεξεργασίας κειμένων και ασκούντες συναφή επαγγέλματα ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "411270",
    "description": "Χειριστές μηχανών επεξεργασίας κειμένων και ασκούντες συναφή επαγγέλματα εντός εργοστασιακού χώρου"
  },
  {
    "code": "411280",
    "description": "Χειριστές μηχανών επεξεργασίας κειμένων και ασκούντες συναφή επαγγέλματα εκτός εργοστασιακού χώρου"
  },
  {
    "code": "411300",
    "description": "Χειριστές μηχανών εισαγωγής δεδομένων"
  },
  {
    "code": "411301",
    "description": "Χειριστές - τριες μηχανημάτων διάτρησης που συνεχίζουν την ασφάλισή τους στον ΚΒΑΕ με απόφαση Διευθυντού βάσει των αρχών της τυπικής ασφάλισης"
  },
  {
    "code": "411310",
    "description": "Χειριστές μηχανών εισγωγής δεδομένων εντός εργοστασιακού χώρου"
  },
  {
    "code": "411320",
    "description": "Χειριστές μηχανών εισγωγής δεδομένων εκτός εργοστασιακού χώρου"
  },
  {
    "code": "411330",
    "description": "Χειριστές μηχανογραφικών μηχανημάτων διάτρησης και επαλήθευσης στοιχείων επι καρτελών ή χαρτοταινιών"
  },
  {
    "code": "411340",
    "description": "Χειριστές μηχανών εισαγωγής δεδομένων ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "411350",
    "description": "Χειριστές μηχανών εισαγωγής δεδομένων ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "411360",
    "description": "Χειριστές μηχανών εισαγωγής δεδομένων ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "411390",
    "description": "Ραδιοτηλεγραφητές - τηλετυπίστες - χειριστές μηχανογραφικών μηχανημάτων διάτρησης και επαλήθευσης στοιχείων επί καρτελών ή χαρτοταινιών"
  },
  {
    "code": "411400",
    "description": "Χειριστές υπολογιστικών μηχανών"
  },
  {
    "code": "411410",
    "description": "Χειριστές υπολογιστικών μηχανών εντός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "411420",
    "description": "Χειριστές υπολογιστικών μηχανών εκτός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "411430",
    "description": "Χειριστές υπολογιστικών μηχανών ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "411440",
    "description": "Χειριστές υπολογιστικών μηχανών ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "411450",
    "description": "Χειριστές υπολογιστικών μηχανών ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "411460",
    "description": "Χειριστές υπολογιστικών μηχανών εντός εργοστασιακού χώρου"
  },
  {
    "code": "411470",
    "description": "Χειριστές υπολογιστικών μηχανών εκτός εργοστασιακού χώρου"
  },
  {
    "code": "411500",
    "description": "Γραμματείς - δακτυλογράφοι"
  },
  {
    "code": "411510",
    "description": "Γραμματείς - δακτυλογράφοι εντός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "411520",
    "description": "Γραμματείς - δακτυλογράφοι εκτός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "411530",
    "description": "Γραμματείς - δακτυλογράφοι ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "411540",
    "description": "Γραμματείς δακτυλογράφοι ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "411550",
    "description": "Γραμματείς δακτυλογράφοι ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "411560",
    "description": "Γραμματείς - δακτυλογράφοι εντός εργοστασιακού χώρου"
  },
  {
    "code": "411570",
    "description": "Γραμματείς - δακτυλογράφοι εκτός εργοστασιακού χώρου"
  },
  {
    "code": "412100",
    "description": "Βοηθοί λογιστηρίου και υπάλληλοι που τηρούν λογιστικά βιβλία"
  },
  {
    "code": "412110",
    "description": "Βοηθοί λογιστηρίου και υπάλληλοι που τηρούν λογιστικά βιβλία εντός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "412120",
    "description": "Βοηθοί λογιστηρίου και υπάλληλοι που τηρούν λογιστικά βιβλία εκτός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "412130",
    "description": "Βοηθοί λογιστηρίου και υπάλληλοι που τηρούν λογιστικά βιβλία ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "412140",
    "description": "Βοηθοί λογιστηρίου και υπάλληλοι που τηρούν λογιστικά βιβλία (ασφ/νοι ΕΔΟΕΑΠ)"
  },
  {
    "code": "412150",
    "description": "Βοηθοί λογιστηρίου και υπάλληλοι που τηρούν λογιστικά βιβλία (χωρίς ασφ/ση ΕΔΟΕΑΠ)"
  },
  {
    "code": "412160",
    "description": "Βοηθοί λογιστηρίου και υπάλληλοι που τηρούν λογιστικά βιβλία εντός εργοστασιακού χώρου"
  },
  {
    "code": "412170",
    "description": "Βοηθοί λογιστηρίου και υπάλληλοι που τηρούν λογιστικά βιβλία εκτός εργοστασιακού χώρου"
  },
  {
    "code": "412200",
    "description": "Υπάλληλοι στατιστικών και οικονομικών υπηρεσιών"
  },
  {
    "code": "412210",
    "description": "Υπάλληλοι στατιστικών και οικονομικών υπηρεσιών εντός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "412220",
    "description": "Υπάλληλοι στατιστικών και οικονομικών υπηρεσιώνεκτός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "412230",
    "description": "Τακτικό προσωπικό τραπεζών που ασφαλίζεται σε κλαδικό ταμείο για τους κλάδους συντάξεως,ασθενείας και επικουρικής ασφάλισης 10,21%"
  },
  {
    "code": "344910",
    "description": "Υπάλληλοι Νομικών προσώπων εποπτευομένων από τους ΟΤΑ μονιμοποιηθέντες που ασφαλίζονται για κλάδο σύνταξης + ΕΤΕΑ 26%. Ισχύς από 01/12/2013"
  },
  {
    "code": "344920",
    "description": "Υπάλληλοι Νομικών προσώπων εποπτευομένων από τους ΟΤΑ μονιμοποιηθέντες που ασφαλίζονται για κλάδο Σύνταξης + ΒΑΕ + ΕΤΕΑ 31,60%. Ισχύς από 01/12/2013"
  },
  {
    "code": "344930",
    "description": "Τακτικό προσωπικό παιδικών σταθμών που ασφαλίζονται για κλάδο Ασθένεια σε χρήμα 10,40%"
  },
  {
    "code": "344940",
    "description": "Υπάλληλοι ΟΤΑ που μετά την μονιμοποίησή τους επέλεξαν την συνέχιση της ασφ/σης τους στο ΙΚΑ με τις κοινές διατάξεις και ασφαλίζονται στο κλάδο ΜΙΚΤΑ ΙΚΑ ΤΕΑΜ 33,65%"
  },
  {
    "code": "344950",
    "description": "Υπάλληλοι ΟΤΑ που μετά την μονιμοποίησή τους επέλεξαν την συνέχιση της ασφ/σης τους στο ΙΚΑ με τις κοινές διατάξεις και ασφαλίζονται στο κλάδο ΒΑΡΕΑ ΙΚΑ ΤΕΑΜ 39,25%"
  },
  {
    "code": "344960",
    "description": "Συντηρητές κτιρίων υπάλληλοι ΟΤΑ οι οποίοι μετά την μονιμοποίησή τους επέλεξαν την συνέχιση της ασφ/σης τους στο ΙΚΑ με τις κοινές διατάξεις Ν. 1846/51 41,25%"
  },
  {
    "code": "344970",
    "description": "Τακτικοί υπάλληλοι ΟΤΑ μονιμοποιηθέντες που έχουν επιλέξει ασθένεια ΤΥΔΚΥ"
  },
  {
    "code": "344980",
    "description": "Υπάλληλοι ΟΤΑ που μετά την μονιμοποίησή τους επέλεξαν την συνέχιση της ασφ/σης τους στο ΙΚΑ με τις κοινές διατάξεις και ασφαλίζονται στον κλάδο ΒΑΡΕΑ ΙΚΑ ΤΕΑΜ + ΕΚ 40,25%"
  },
  {
    "code": "322820",
    "description": "Βοηθοί φαρμακοποιών απασχολούμενοι εκτός χώρου παραγωγής ή παρασκευής"
  },
  {
    "code": "322830",
    "description": "Ασκούμενοι φαρμακοποιοί σε φαρμακεία παρέχοντες εξηρτημένη εργασία"
  },
  {
    "code": "322840",
    "description": "Ασκούμενοι φαρμακοποιοί σε φαρμακεία μη παρέχοντες εξηρτημένη εργασία"
  },
  {
    "code": "322900",
    "description": "Τεχνικοί βοηθοί ιατρικής και συναφών προς την ιατρική επιστημών, με εξαίρεση το νοσηλευτικό προσωπικό μ.α.κ."
  },
  {
    "code": "323000",
    "description": "Νοσοκόμοι, πτυχιούχοι ΤΕΙ ή άλλων σχολών"
  },
  {
    "code": "323010",
    "description": "Νοσηλευτές σε επιχειρήσεις"
  },
  {
    "code": "323020",
    "description": "Βρεφοκόμοι"
  },
  {
    "code": "324000",
    "description": "Μαίες, πτυχιούχοι ΤΕΙ ή άλλων σχολών"
  },
  {
    "code": "331000",
    "description": "Βοηθητικό διδακτικό προσωπικό της προσχολικής και της ειδικής εκπαίδευσης"
  },
  {
    "code": "331230",
    "description": "Τεχνολόγοι γεωπονίας εντός χώρου παραγωγής"
  },
  {
    "code": "331240",
    "description": "Τεχνολόγοι γεωπονίας εκτός χώρου παραγωγής"
  },
  {
    "code": "332010",
    "description": "Εκπαιδευτές μαθητευομένων σε τόπους εργασίας"
  },
  {
    "code": "332020",
    "description": "Φοιτητές Α.Ε.Ι."
  },
  {
    "code": "332030",
    "description": "Σπουδαστές- εκπαιδευόμενοι Κ.Ε.Κ."
  },
  {
    "code": "332040",
    "description": "Σπουδαστές Ι.Ε.Κ."
  },
  {
    "code": "332050",
    "description": "Ανεργοι που παρακολουθούν εκπαιδευτικά προγράμματα"
  },
  {
    "code": "332060",
    "description": "Σπουδαστές σχολών τουριστικής εκπαίδευσης"
  },
  {
    "code": "332070",
    "description": "Εκπαιδευτές πλοήγησης σκαφών"
  },
  {
    "code": "332080",
    "description": "Εκπαιδευόμενοι για απόκτηση εργασιακής εμπειρίας STAGE"
  },
  {
    "code": "341110",
    "description": "Χρηματιστές και χρηματομεσίτες"
  },
  {
    "code": "341210",
    "description": "Ασφαλιστικοί υπάλληλοι"
  },
  {
    "code": "341220",
    "description": "Τακτικό προσωπικό της ΑΓΡΟΤΙΚΗΣ ΑΣΦΑΛΙΣΤΙΚΗΣ ΑΕ"
  },
  {
    "code": "341230",
    "description": "Τακτικό προσωπικό της ΕΘΝΙΚΗΣ ΑΣΦΑΛΙΣΤΙΚΗΣ ΑΕ"
  },
  {
    "code": "341240",
    "description": "Έκτακτο προσωπικό πρόσκαιρα απασχολούμενο της ΕΘΝΙΚΗΣ ΑΣΦΑΛΙΣΤΙΚΗΣ ΑΕ και ΑΓΡΟΤΙΚΗΣ ΑΣΦΑΛΙΣΤΙΚΗΣ ΑΕ που ασφαλίζεται στο ΙΚΑ για τον κλάδο ΜΙΚΤΑ ΙΚΑ ΤΕΑΜ"
  },
  {
    "code": "341250",
    "description": "Έκτακτο προσωπικό πρόσκαιρα απασχολούμενο της ΕΘΝΙΚΗΣ ΑΣΦΑΛΙΣΤΙΚΗΣ ΑΕ και ΑΓΡΟΤΙΚΗΣ ΑΣΦΑΛΙΣΤΙΚΗΣ ΑΕ που ασφαλίζεται στο ΙΚΑ για τον κλάδο ΒΑΡΕΑ ΙΚΑ ΤΕΑΜ"
  },
  {
    "code": "341300",
    "description": "Μεσίτες ακίνητης περιουσίας"
  },
  {
    "code": "341400",
    "description": "Σύμβουλοι και διοργανωτές ταξιδιωτικών και τουριστικών πακέτων"
  },
  {
    "code": "341500",
    "description": "Αντιπρόσωποι και ειδικευμένοι τεχνικοί επί των πωλήσεων τεχνικού εξοπλισμού και συναφών προϊόντων"
  },
  {
    "code": "341510",
    "description": "Περιοδεύοντες εμπορικοί αντιπρόσωποι και πλασιέ"
  },
  {
    "code": "341520",
    "description": "Περιοδεύοντες εμπορικοί αντιπρόσωποι και πλασιέ ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "341530",
    "description": "Ιατρικoί επισκέπτες"
  },
  {
    "code": "341540",
    "description": "Πωλητές"
  },
  {
    "code": "341600",
    "description": "Προμηθευτές επιχειρήσεων"
  },
  {
    "code": "341610",
    "description": "Προμηθευτές επιχειρήσεων ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "341700",
    "description": "Εκτιμητές και εκπλειστηριαστές"
  },
  {
    "code": "342110",
    "description": "Ναυλομεσίτες"
  },
  {
    "code": "342200",
    "description": "Εκτελωνιστές και πράκτορες μεταφορών"
  },
  {
    "code": "342210",
    "description": "Εκτελωνιστές και πράκτορες μεταφορών εντός εργοστασιακού χώρου"
  },
  {
    "code": "342220",
    "description": "Εκτελωνιστές και πράκτορες μεταφορών εκτός εργοστασιακού χώρου"
  },
  {
    "code": "342230",
    "description": "Ναυτικοί πράκτορες"
  },
  {
    "code": "342900",
    "description": "Καλλιτεχνικοί πράκτορες και πράκτορες παροχής υπηρεσιών μ.α.κ."
  },
  {
    "code": "343100",
    "description": "Γραμματείς ανώτερων διοικητικών και διευθυντικών στελεχών και σκούντες συναφή επαγγέλματα"
  },
  {
    "code": "343210",
    "description": "Υπάλληλοι χρηματιστηρίων και χρηματιστηριακών γραφείων"
  },
  {
    "code": "343300",
    "description": "Βοηθοί λογιστών"
  },
  {
    "code": "343310",
    "description": "Βοηθοί λογιστών πτυχιούχοι ΤΕΙ ή άλλων σχολών"
  },
  {
    "code": "343320",
    "description": "Βοηθοί λογιστών πτυχιούχοι ΤΕΙ ή άλλων σχολών ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "343330",
    "description": "Βοηθοί λογιστών πτυχιούχοι ΤΕΙ ή άλλων σχολών ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "343340",
    "description": "Βοηθοί λογιστών πτυχιούχοι ΤΕΙ ή άλλων σχολών ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "343350",
    "description": "Βοηθοί λογιστών πτυχιούχοι ΤΕΙ ή άλλων σχολών εντός εργοστασιακού χώρου"
  },
  {
    "code": "311920",
    "description": "Τεχνολόγοι και τεχνικοί βοηθοί φυσικοχημικών επιστημών και μηχανικής μ.α.κ .εκτός εργοστασιακού χώρου"
  },
  {
    "code": "312000",
    "description": "Σχεδιαστές αρχιτεκτονικού σχεδίου"
  },
  {
    "code": "312010",
    "description": "Σχεδιαστές εντός εργοστασιακού χώρου"
  },
  {
    "code": "312020",
    "description": "Σχεδιαστές εκτός εργοστασιακού χώρου"
  },
  {
    "code": "312030",
    "description": "Σχεδιαστές"
  },
  {
    "code": "313100",
    "description": "Τεχνικοί βοηθοί αναλυτών και προγραμματιστών ηλεκτρονικών υπολογιστών"
  },
  {
    "code": "313200",
    "description": "Χειριστές εξοπλισμού ηλεκτρονικών υπολογιστών"
  },
  {
    "code": "313210",
    "description": "Χειριστές εξοπλισμού ηλεκτρονικών υπολογιστών ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "313220",
    "description": "Χειριστές εξοπλισμού ηλεκτρονικών υπολογιστών ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "313230",
    "description": "Χειριστές ηλεκτρονικών υπολογιστών εκτός εργοστασιακού χώρου"
  },
  {
    "code": "313300",
    "description": "Ελεγκτές βιομηχανικών ρομπότ"
  },
  {
    "code": "313310",
    "description": "Ελεγκτές βιομηχανικών ρομπότ ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "314100",
    "description": "Φωτογράφοι και χειριστές εικονοληπτικού και ηχογραφικού εξοπλισμού"
  },
  {
    "code": "314110",
    "description": "Φωτορεπόρτερς φωτογράφοι"
  },
  {
    "code": "344981",
    "description": "Υπάλληλοι ΟΤΑ που μετά την μονιμοποίησή τους επέλεξαν την συνέχιση της ασφ/σης τους στο ΙΚΑ με τις κοινές διατάξεις και ασφαλίζονται στον κλάδο ΒΑΡΕΑ ΙΚΑ + ΕΚ 32,25%"
  },
  {
    "code": "344982",
    "description": "Τακτικοί υπάλληλοι που συνεχίζουν την ασφάλισή τους στο ΙΚΑ ΤΕΑΜ"
  },
  {
    "code": "344983",
    "description": "Τακτικοί Υπάλληλοι ΝΠΔΔ χωρίς ασθένεια και επικουρική ασφάλιση"
  },
  {
    "code": "344984",
    "description": "Τακτικοί Υπάλληλοι ΝΠΔΔ ασφαλισμένοι μόνο για τον κλάδο παροχών ασθενείας σε χρήμα και στον ΟΕΚ"
  },
  {
    "code": "344985",
    "description": "Υπάλληλοι ΟΤΑ που μετά τη μονιμοποίησή τους επέλεξαν τη συνέχιση της ασφ/σης τους στο ΙΚΑ με τις κοινές διατάξεις και ασφαλίζονται στον κλάδο ΜΙΚΤΑ ΙΚΑ ΤΕΑΜ+ΕΚ 34,65%"
  },
  {
    "code": "344986",
    "description": "Υπάλληλοι Δημοσίου με σχέση εργασίας αορίστου ή ορισμένου χρόνου με ασφάλιση για κύρια σύνταξη και ασθένεια στο Δημόσιο και επικουρικά στο ΙΚΑ ΤΕΑΜ (Ν.Δ.874/71, αρ.8 παρ.2 Ν.2335/95)"
  },
  {
    "code": "344987",
    "description": "Υπάλληλοι ΕΥΔΑΠ που έχουν επιλεξει ασθένεια ΙΚΑ"
  },
  {
    "code": "345010",
    "description": "Πράκτορες ιδιωτικών ερευνών, πληροφοριών, ντέτεκτιβ"
  },
  {
    "code": "346000",
    "description": "Κοινωνικοί λειτουργοί, πτυχιούχοι ΤΕΙ ή άλλων σχολών"
  },
  {
    "code": "346010",
    "description": "Κοινωνικοί λειτουργοί"
  },
  {
    "code": "347010",
    "description": "Σχεδιαστές"
  },
  {
    "code": "347020",
    "description": "Σχεδιαστές( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "347030",
    "description": "Γραφίστες"
  },
  {
    "code": "347040",
    "description": "Γραφίστες ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "347050",
    "description": "Γραφίστες ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "347060",
    "description": "Διακοσμητές ( Ντεκορατέρ )"
  },
  {
    "code": "347070",
    "description": "Διακοσμητές θεάτρου και κινηματογράφου"
  },
  {
    "code": "347080",
    "description": "Γραφίστες (Τ.ΤΑΤ Ν.2079/92)"
  },
  {
    "code": "347090",
    "description": "Σχεδιαστές-μοντελίστ"
  },
  {
    "code": "347110",
    "description": "Εκτιμητές αξιών συμβασιούχοι υπάλληλοι ταχυδρομικού ταμιευτηρίου"
  },
  {
    "code": "347120",
    "description": "Επιθεωρητές,Πραγματογνώμονες,Εκτιμητές ασφαλιστικών διεκδικήσεων"
  },
  {
    "code": "348110",
    "description": "Τακτικοί υπάλληλοι προερχόμενοι από τ.ΕΙΡΤ υπαγώμενοι στις διατάξεις Ν.3163/55"
  },
  {
    "code": "348120",
    "description": "Τακτικοί υπάλληλοι προερχόμενοι από τ.ΕΙΡΤ υπαγώμενοι στις διατάξεις Ν.3163/55 εισφορές ασθενείας 10,4%"
  },
  {
    "code": "348130",
    "description": "Τακτικοί υπάλληλοι προερχόμενοι από τ.ΕΙΡΤ υπαγώμενοι στις διατάξεις Ν.3163/55 εισφορές ασφ/νου σε δώρα και επιδόματα 6,67%"
  },
  {
    "code": "348140",
    "description": "Τακτικοί υπάλληλοι προερχόμενοι από τ.ΕΙΡΤ Μηχανικοί υπαγώμενοι στις διατάξεις Ν.3163/55 εισφορές ασθενείας σε χρήμα και ΟΕΚ 2,95%"
  },
  {
    "code": "348150",
    "description": "Τακτικοί υπάλληλοι προερχόμενοι από τ.ΥΕΝΕΔ που επέλεξαν σύνταξη Δημοσίου"
  },
  {
    "code": "348160",
    "description": "Εκφωνητές σε ραδιόφωνο"
  },
  {
    "code": "348170",
    "description": "Εκφωνητές,Παρουσιαστές προγραμμάτων σε τηλεόραση"
  },
  {
    "code": "348210",
    "description": "Ντισκ τζόκεϋ (disc-jockey) Καλλιτέχνες strip-tease"
  },
  {
    "code": "348220",
    "description": "Μουσικοί τραγουδιστές ( Νύκτας )"
  },
  {
    "code": "348230",
    "description": "Μουσικοί τραγουδιστές ( Ημέρας )"
  },
  {
    "code": "348240",
    "description": "Μουσικοί πνευστών οργάνων - χορευτές ( Νέοι )"
  },
  {
    "code": "348250",
    "description": "Μουσικοί πνευστών οργάνων - χορευτές ( Παλαιοί )"
  },
  {
    "code": "348260",
    "description": "Μουσικοί πνευστών οργάνων (Παλαιοί) ασφαλιστικού συνεταιρισμού ΜΟΥΣΙΚΩΝ \"Η ΟΜΟΝΟΙΑ\""
  },
  {
    "code": "348270",
    "description": "Μουσικοί πνευστών οργάνων (Νέοι) ασφαλιστικού συνεταιρισμού ΜΟΥΣΙΚΩΝ \"Η ΟΜΟΝΟΙΑ\""
  },
  {
    "code": "348280",
    "description": "Μουσικοί εγχόρδων και κρουστών (Παλαιοί), ασφαλιστικού συνεταιρισμού ΜΟΥΣΙΚΩΝ \"Η ΟΜΟΝΟΙΑ\""
  },
  {
    "code": "348281",
    "description": "Μουσικοί εγχόρδων και κρουστών (Νέοι), ασφαλιστικού συνεταιρισμού ΜΟΥΣΙΚΩΝ \"Η ΟΜΟΝΟΙΑ\""
  },
  {
    "code": "348290",
    "description": "Τραγουδιστές, ασφαλιστικού συνεταιρισμού ΜΟΥΣΙΚΩΝ \"Η ΟΜΟΝΟΙΑ\""
  },
  {
    "code": "349010",
    "description": "Επαγγελματίες ποδοσφαιριστές"
  },
  {
    "code": "349020",
    "description": "Επαγγελματίες καλαθοσφαιριστές"
  },
  {
    "code": "349030",
    "description": "Επαγγελματίες πετοσφαιριστές"
  },
  {
    "code": "349040",
    "description": "Προπονητές αθλητικών αγωνισμάτων και αθλοπαιδιών πλήν ποδοσφαίρου"
  },
  {
    "code": "349050",
    "description": "Προπονητές ποδοσφαίρου"
  },
  {
    "code": "349060",
    "description": "Γυμναστές και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "411100",
    "description": "Στενογράφοι και δακτυλογράφοι"
  },
  {
    "code": "411110",
    "description": "Στενογράφοι και δακτυλογράφοι εντός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "411120",
    "description": "Στενογράφοι και δακτυλογράφοι εκτός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "411130",
    "description": "Στενογράφοι δακτυλογράφοι ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "343360",
    "description": "Βοηθοί λογιστών πτυχιούχοι ΤΕΙ ή άλλων σχολών εκτός εργοστασιακού χώρου"
  },
  {
    "code": "343370",
    "description": "Λογιστές (πτυχιούχοι ΤΕΙ)"
  },
  {
    "code": "343380",
    "description": "Λογιστές (πτυχιούχοι ΤΕΙ) εντός εργοστασιακού χώρου"
  },
  {
    "code": "343390",
    "description": "Βοηθοί λογιστών (πτυχιούχοι ΑΕΙ)"
  },
  {
    "code": "343391",
    "description": "Βοηθοί λογιστών (πτυχιούχοι ΑΕΙ) εντός εργοστασιακού χώρου"
  },
  {
    "code": "343392",
    "description": "Βοηθοί λογιστών πτυχιούχοι ΑΕΙ (Τ.ΤΑΤ Ν.2079/92)"
  },
  {
    "code": "343393",
    "description": "Βοηθοί λογιστών πτυχιούχοι ΑΕΙ (ασφ/νοι ΕΔΟΕΑΠ)"
  },
  {
    "code": "343394",
    "description": "Βοηθοί λογιστών πτυχιούχοι ΑΕΙ (χωρίς ασφ/ση ΕΔΟΕΑΠ)"
  },
  {
    "code": "343395",
    "description": "Λογιστές πτυχιούχοι ΤΕΙ (Τ.ΤΑΤ Ν.2079/92)"
  },
  {
    "code": "343396",
    "description": "Λογιστές πτυχιούχοι ΤΕΙ (ασφ/νοι ΕΔΟΕΑΠ)"
  },
  {
    "code": "343397",
    "description": "Λογιστές πτυχιούχοι ΤΕΙ (χωρίς ασφ/ση ΕΔΟΕΑΠ)"
  },
  {
    "code": "343398",
    "description": "Τεχνολόγοι οικιακής οικονομίας πτυχιούχοι ανωτέρων σχολών"
  },
  {
    "code": "344300",
    "description": "Τακτικοί Υπάλληλοι Οργανισμών που ασφαλίζονται στο Μικτό κλάδο ΙΚΑ και επικουρικά σε ειδικό ταμείο ( ΝΕΟΙ )"
  },
  {
    "code": "344310",
    "description": "Υπάλληλοι Οργανισμών που ασφαλίζονται στο κλάδο σύνταξης του ΙΚΑ 32% με βάση τις διτάξεις του Ν.3163/55"
  },
  {
    "code": "344311",
    "description": "Τακτικοί υπάλληλοι Ιδ. Δικαίου που επέλεξαν την συνταξιοδότησή τους από το Δημόσιο (Ασφ/ση ΙΚΑ κλάδος Ασθενείας)"
  },
  {
    "code": "344312",
    "description": "Τακτικοί υπάλληλοι Οργανισμών που κατά την μονιμοποίησή τους επέλεξαν την συνέχιση της ασφάλισής τους με τις κοινές διατάξεις χωρίς ΙΚΑ ΤΕΑΜ"
  },
  {
    "code": "344313",
    "description": "Τακτικός υπάλληλος Ιδ. Δικαίου που επέλεξαν την συνταξιοδότησή τους από το Δημόσιο (Ασφ/ση ΙΚΑ κλάδος Ασθενείας + ΕΚ)"
  },
  {
    "code": "344314",
    "description": "Υπάλληλοι ΝΠΔΔ κλπ ασφαλισμένοι στο ΙΚΑ για τον κλάδο σύνταξης, στο ΕΤΕΑΜ και ΟΕΚ (ΝΕΟΙ)"
  },
  {
    "code": "344320",
    "description": "Υπάλληλοι Οργανισμών που ασφαλίζονται στο κλάδο σύνταξης του ΙΚΑ με βάση τις διτάξεις του 3163/55 με υπολογισμό της εργατικής εισφοράς στο 6,67% σε δώρα και επιδόματα"
  },
  {
    "code": "344330",
    "description": "Υπάλληλοι Οργανισμών που υπάγονται στις διτάξεις του 3163/55 και ασφαλίζονται στο ΙΚΑ για τον κλάδο ασθενείας 10,4%"
  },
  {
    "code": "344340",
    "description": "Υπάλληλοι προερχόμενοι από τον τ.ΟΑΠ που εχουν επιλέξει για τον κλάδο ασθενείας το ταμείο της ΕΥΔΑΠ 2,75%"
  },
  {
    "code": "344350",
    "description": "Υπάλληλοι Οργανισμών που ασφαλίζονται στο κλάδο σύνταξης του ΙΚΑ 32% και επικουρικά στο ΕΤΕΑΜ 6% με βάση τις διτάξεις του Ν.3163/55"
  },
  {
    "code": "344360",
    "description": "Τακτικοί Υπάλληλοι Οργανισμών που ασφαλίζονται στο Μικτό κλάδο ΙΚΑ και επικουρικά στο ΕΤΕΑΜ 6% ( ΝΕΟΙ )"
  },
  {
    "code": "344370",
    "description": "Τακτικοί Υπάλληλοι Οργανισμών που ασφαλίζονται στο Μικτό κλάδο ΙΚΑ και επικουρικά στο ΤΕΑΜ 6% ( ΝΕΟΙ )"
  },
  {
    "code": "344380",
    "description": "Τακτικοί Υπάλληλοι Οργανισμών που κατά την μονιμοποίησή τους επέλεξαν την συνέχιση της ασφάλισης τους με τις κοινές διατάξεις και επικουρικά στο ΙΚΑ ΤΕΑΜ"
  },
  {
    "code": "344390",
    "description": "Υπάλληλοι Οργανισμών που ασφαλίζονται με τις διτάξεις του Ν.3163/55 στο κλάδο σύνταξης του ΙΚΑ και επικουρικά στο ΕΤΕΑΜ με υπολογισμό της εργατικής εισφοράς στο 9,67% σε δώρα και επιδόματα"
  },
  {
    "code": "344400",
    "description": "Τακτικοί υπάλληλοι ΤΣΠΕΑΘ-ΕΟΔΕΑΠ ( με επικουρική αφάλιση ΙΚΑ ΤΕΑΜ )"
  },
  {
    "code": "344410",
    "description": "Τακτικοί Υπάλληλοι Οργανισμών που κατά την μονιμοποίησή τους επέλεξαν την συνέχιση της ασφάλισης τους στο ΙΚΑ με τις κοινές διατάξεις για τους κλάδους ΜΙΚΤΑ ΒΑΡΕΑ ενώ για επικουρικό κλάδο ασφαλίζονται σε ειδικό ταμείο"
  },
  {
    "code": "344420",
    "description": "Τακτικοί Υπάλληλοι Οργανισμών που κατά την μονιμοποίησή τους επέλεξαν την συνέχιση της ασφάλισης τους στο ΙΚΑ με τις κοινές διατάξεις για τους κλάδους ΜΙΚΤΑ ΒΑΡΕΑ ΙΚΑ ΤΕΑΜ"
  },
  {
    "code": "344421",
    "description": "Τακτικοί Υπάλληλοι Οργανισμών που κατά την μονιμοποίησή τους επέλεξαν την συνέχιση της ασφάλισης τους στο ΙΚΑ με τις κοινές διατάξεις για τους κλάδους ΜΙΚΤΑ ΒΑΡΕΑ ΙΚΑ ΤΕΑΜ + ΕΚ"
  },
  {
    "code": "344430",
    "description": "Τακτικοί Υπάλληλοι Οργανισμών που ασφαλίζονται στον κλάδο ΜΙΚΤΑ ΒΑΡΕΑ και επικουρικά στο ΤΕΑΜ (ΝΕΟΙ)"
  },
  {
    "code": "344440",
    "description": "Τακτικοί Υπάλληλοι Οργανισμών που ασφαλίζονται στο Μικτό κλάδο ΙΚΑ και επικουρικά σε ειδικό ταμείο"
  },
  {
    "code": "344450",
    "description": "Αντιρρησίες συνειδήσεως"
  },
  {
    "code": "344460",
    "description": "Τακτικοί Υπάλληλοι ΝΠΔΔ που εποπτεύονται από ΟΤΑ (ασφ/ση κλάδου Σύνταξης + BAE + ΕΤΕΑ) 31,60%. ΙΣΧΥΣ ΑΠΟ 01/12/2013"
  },
  {
    "code": "344470",
    "description": "Τακτικοί Υπάλληλοι ΝΠΔΔ που εποπτεύονται από ΟΤΑ ( ασφ/ση μόνο κλάδου Ασθενείας ) 8,65"
  },
  {
    "code": "344480",
    "description": "Τακτικοί Υπάλληλοι ΝΠΔΔ που εποπτεύονται από ΟΤΑ ( ασφ/ση μόνο ΟΕΚ ) 1,75"
  },
  {
    "code": "344481",
    "description": "Τακτικοί Υπάλληλοι ΟΓΑ, ΕΛΓΑ"
  },
  {
    "code": "344490",
    "description": "Μόνιμοι υπάλληλοι ΤΣΠΕΑΘ-ΕΟΔΕΑΠ"
  },
  {
    "code": "344491",
    "description": "Μόνιμοι υπάλληλοι μονιμοποιηθέντες με τον Ν.1476/84"
  },
  {
    "code": "344492",
    "description": "Μόνιμοι υπάλληλοι μονιμοποιηθέντες με τον Ν.1476/84 που υπάγονται στον ΚΒΑΕ"
  },
  {
    "code": "344493",
    "description": "Τακτικοί Υπάλληλοι Οργανισμών που κατά την μονιμοποίησή τους επέλεξαν τη συνέχιση της ασφάλισής τους στο ΙΚΑ με τις κοινές διατάξεις για τους κλάδους ΜΙΚΤΑ ΒΑΡΕΑ+ΕΚ ενώ για επικουρικό κλάδο ασφαλίζονται σε ειδικό ταμείο"
  },
  {
    "code": "344494",
    "description": "Μόνιμοι υπάλληλοι που μετά τη μονιμοποίησή τους επέλεξαν τη συνέχιση της ασφάλισής τους στο ΙΚΑ ασφαλιζόμενοι στα ΒΑΡΕΑ για τους κλάδους σύνταξης ΙΚΑ ΤΕΑΜ + ΕΚ 32.60%"
  },
  {
    "code": "344495",
    "description": "Μόνιμοι υπάλληλοι που μετά τη μονιμοποίησή τους επέλεξαν τη συνέχιση της ασφάλισής τους στο ΙΚΑ ασφαλιζόμενοι στα ΒΑΡΕΑ για τους κλάδους σύνταξης ΙΚΑ ΤΕΑΜ 31.60%"
  },
  {
    "code": "322211",
    "description": "Τροφιμολόγοι-υγειονολόγοι πτυχιούχοι ΤΕΙ ή άλλων σχολών (απασχολούμενοι εντός χώρου παραγωγής)"
  },
  {
    "code": "322220",
    "description": "Τροφιμολόγοι-υγειονολόγοι πτυχιούχοι ΤΕΙ ή άλλων σχολών (Εντός χημείου)"
  },
  {
    "code": "322230",
    "description": "Τεχνολόγοι Τροφιμολόγοι - υγειονολόγοι, ελεκτές τροφίμων"
  },
  {
    "code": "322300",
    "description": "Διαιτολόγοι και ειδικοί διατροφής"
  },
  {
    "code": "322400",
    "description": "Οπτομέτρες και οπτικοί"
  },
  {
    "code": "322500",
    "description": "Βοηθοί οδοντιάτρων"
  },
  {
    "code": "322510",
    "description": "Οδοντοτεχνίτες, βοηθοί προληπτικής οδοντιατρικής, υγιειονολόγοι πτυχιούχοι ΤΕΙ ή άλλων σχολών"
  },
  {
    "code": "322600",
    "description": "Φυσικοθεραπευτές και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "322700",
    "description": "Βοηθοί κτηνιάτρων"
  },
  {
    "code": "322710",
    "description": "Σπερματοχύτες,Βοηθοι κτηνιάτρων,Νοσοκόμοι κτηνών, Σπερματολήπτες,Παρασκευαστές και επιμελητές πειραμάτων αναπαραγωγής ζωων απασχολούμενοι αποκλειστικά στους σταθμούς αναπαραγωγής"
  },
  {
    "code": "322720",
    "description": "Συντηρητές πειραματοζώων"
  },
  {
    "code": "322800",
    "description": "Βοηθοί φαρμακοποιών"
  },
  {
    "code": "322810",
    "description": "Βοηθοί φαρμακοποιών απασχολούμενοι εντός χώρου παραγωγής ή παρασκευής"
  },
  {
    "code": "623900",
    "description": "Καλλιεργητές οπωροφόρων δένδρων μ.α.κ."
  },
  {
    "code": "624100",
    "description": "Καλλιεργητές αμπέλων"
  },
  {
    "code": "624200",
    "description": "Καλλιεργητές σταφιδάμπελων"
  },
  {
    "code": "624210",
    "description": "Εργάτες επεξεργασίας ή συσκευασίας σταφίδας, σταφυλιών, σύκων, ελαίων, ελαίου, σάπωνος και οίνου"
  },
  {
    "code": "631000",
    "description": "Γεωργοί πολυκαλλιεργητές"
  },
  {
    "code": "641000",
    "description": "Αγελαδοτρόφοι"
  },
  {
    "code": "642100",
    "description": "Προβατοτρόφοι"
  },
  {
    "code": "642200",
    "description": "Αιγοτρόφοι"
  },
  {
    "code": "643000",
    "description": "Χειροτρόφοι"
  },
  {
    "code": "644000",
    "description": "Πτηνοτρόφοι"
  },
  {
    "code": "644010",
    "description": "Πτηνοτρόφοι (Εντός χώρου εκκολαπτηρίου )"
  },
  {
    "code": "645000",
    "description": "Λοιποί ειδικευμένοι κτηνοτρόφοι μ.α.κ."
  },
  {
    "code": "645010",
    "description": "Εκπαιδευτές-εκγυμναστές ζώων"
  },
  {
    "code": "645020",
    "description": "Εργατικά στελέχη -αλλιεργάτες- προερχόμενα εκ της τάξεως των αλλιεργατών"
  },
  {
    "code": "645030",
    "description": "Υπάλληλοι-υπηρέτες γεωργικών συνεταιρισμών και ενώσεων γεωργικών συνεταιρισμών"
  },
  {
    "code": "645040",
    "description": "Μέλη διοίκησης εργατικών σωματείων έναντι αμοιβής"
  },
  {
    "code": "645050",
    "description": "Μέλη διοίκησης εργατικών σωματείων υπαγόμενα στα ΒΑΡΕΑ και ΑΝΘΥΓΙΕΙΝΑ λόγω ιδιότητας"
  },
  {
    "code": "645060",
    "description": "Οικονομικώς ασθενείς επιτηδευματίες, στερούμενοι επαγγελματικής στέγης"
  },
  {
    "code": "645070",
    "description": "Μέλη αστικών συνεταιρισμών, σωματείων ή ενώσεων σωματείων μετέχοντας στη διοίκηση έναντι αμοιβής"
  },
  {
    "code": "646000",
    "description": "Κτηνοτρόφοι μικτών κτηνοτροφικών εκμεταλλεύσεων"
  },
  {
    "code": "647000",
    "description": "Ειδικευμένοι γεωργοκτηνοτρόφοι μικτών εκμεταλλεύσεων"
  },
  {
    "code": "651110",
    "description": "Υλοτόμοι δασοκόμοι,Αποφλοιωτές,Κλαδευτές,Πριονιστές,Κορφολογητές, Μεταφορείς,Ταξινομητές ξυλείας ισοπεδωτές κορμών μετά την υλοτομία αυτής"
  },
  {
    "code": "651120",
    "description": "Δασεργάτες ειδικευμένοι αναδάσωσης, φυτωρίων δασικών δένδρων κλπ.,Εκτιμητές, παραλήπτες ξυλείας σε δάση,Επόπτες δασών,Καλλιεργητές ιτέας, λυγαριάς κλπ.,Καλλιεργητές φυτωρίων δασικών και χριστουγεννιάτικων δένδρων,"
  },
  {
    "code": "651130",
    "description": "Δασεργάτες μέλη συνεταιρισμού μη παρέχοντα εξαρτημένη εργασία"
  },
  {
    "code": "651140",
    "description": "Ελεύθεροι δασεργάτες ή μέλη συνεταιρισμού"
  },
  {
    "code": "651150",
    "description": "Ελεύθεροι δασεργάτες ή μέλη συνεταιρισμού απασχολούμενοι με υλοτόμηση και φόρτωση δασικών προιόντων"
  },
  {
    "code": "651220",
    "description": "Ρητινοσυλλέκτες"
  },
  {
    "code": "651230",
    "description": "Εργάτες απασχολούμενοι με την καμίνευση ξύλων (ανθρακοκοψήστες, καμινευτές, καρβουνιάρηδες κ.λ.π.)"
  },
  {
    "code": "661100",
    "description": "Αλιείς θαλάσσης"
  },
  {
    "code": "661110",
    "description": "Αλιείς θαλάσσης ( Απασχολούμενοι σε πλοία με ξένη σημαία )"
  },
  {
    "code": "661200",
    "description": "Αλιείς εσωτερικών υδάτων"
  },
  {
    "code": "661210",
    "description": "Αυτοτελώς ή συνεταιριστικός εργαζόμενοι αλιεργάτες και ιχθυεργάτες"
  },
  {
    "code": "661220",
    "description": "Αλιεργάτες ιχθυοτροφείων"
  },
  {
    "code": "661300",
    "description": "Σπογγαλιείς και λοιποί αλιείς"
  },
  {
    "code": "661310",
    "description": "Σπογγαλιείς και λοιποί αλιείς ( Απασχολούμενοι σε πλοία με ξένη σημαία )"
  },
  {
    "code": "662100",
    "description": "Ιχθυοτρόφοι"
  },
  {
    "code": "662200",
    "description": "Οστρακοτρόφοι, απασχολούμενοι σε μονάδες παραγωγής γόνου κ.π.α.ε."
  },
  {
    "code": "671000",
    "description": "Επαγγελματίες κυνηγοί και παγιδευτές θηραμάτων"
  },
  {
    "code": "711110",
    "description": "Ανθρακωρύχοι,Μεταλλωρύχοι και λατόμοι ( εντός στοών ) ΝΕΟΙ"
  },
  {
    "code": "711120",
    "description": "Ανθρακωρύχοι,Μεταλλωρύχοι και λατόμοι ( εντός στοών ) ΠΑΛΑΙΟΙ"
  },
  {
    "code": "711130",
    "description": "Ανθρακωρύχοι,Μεταλλωρύχοι και λατόμοι ( εκτός στοών )"
  },
  {
    "code": "711140",
    "description": "Μεταλλωρύχοι και λατόμοι αμιάντου ( ΝΕΟΙ )"
  },
  {
    "code": "711150",
    "description": "Μεταλλωρύχοι και λατόμοι αμιάντου ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "711160",
    "description": "Ορύκτες άλατος"
  },
  {
    "code": "711200",
    "description": "Γομωτές και πυροδότες"
  },
  {
    "code": "711210",
    "description": "Γομωτές και πυροδότες ( εντός στοάς ) ΝΕΟΙ"
  },
  {
    "code": "711220",
    "description": "Γομωτές και πυροδότες ( εντός στοάς ) ΠΑΛΑΙΟΙ"
  },
  {
    "code": "711230",
    "description": "Γομωτές και πυροδότες ( εκτός στοάς )"
  },
  {
    "code": "711240",
    "description": "Γομωτές (υπονομευτές) και πυροδότες υπονόμων (φουρνελάδες)"
  },
  {
    "code": "711250",
    "description": "Πυροτεχνουργοί - Ναρκαλιευτές"
  },
  {
    "code": "712010",
    "description": "Λιθοκόπτες και λιθοξόοι ( εντός στοάς ) ΝΕΟΙ"
  },
  {
    "code": "712020",
    "description": "Λιθοκόπτες και λιθοξόοι ( εντός στοάς ) ΠΑΛΑΙΟΙ"
  },
  {
    "code": "712030",
    "description": "Λιθοκόπτες και λιθοξόοι ( εκτός στοάς )"
  },
  {
    "code": "514030",
    "description": "Τεχνίτης πιτσαδόρος - ψήστης(Ντόνερ - σκαριέρης - μεζετζίδες κλπ)"
  },
  {
    "code": "514040",
    "description": "Μάγειροι και προσωπικό λοιπό προσωπικό κουζίνας απασχολούμενο κατ΄οίκον"
  },
  {
    "code": "514050",
    "description": "Μάγειροι και λοιπό προσωπικό κουζίνας απασχολούμενο σε καντίνες, καφενεία, ζαχαροπλαστεία κλπ"
  },
  {
    "code": "515000",
    "description": "Σερβιτόροι"
  },
  {
    "code": "515001",
    "description": "Αρχισερβιτόροι - Μαιτρ που απασχολούνται με το σερβίρισμα"
  },
  {
    "code": "515002",
    "description": "Αρχισερβιτόροι - Μαιτρ που δεν απασχολούνται με το σερβίρισμα"
  },
  {
    "code": "515003",
    "description": "Βοηθοί Σερβιτόροι"
  },
  {
    "code": "515004",
    "description": "Μπάρμαν"
  },
  {
    "code": "515005",
    "description": "Ποτηριέρης - Τραπεζοκόμος κλπ"
  },
  {
    "code": "515006",
    "description": "Βοηθοί Σερβιτόροι εντός εργοστασιακού χώρου"
  },
  {
    "code": "515010",
    "description": "Σερβιτόροι - αρχισερβιτόροι - Μαιτρ"
  },
  {
    "code": "515020",
    "description": "Βοηθοί Σερβιτόροι - Μπάρμαν - Ποτηριέρης - Τραπεζοκόμος κλπ"
  },
  {
    "code": "515030",
    "description": "Βοηθοί Σερβιτόροι - Μπάρμαν - Ποτηριέρης - Τραπεζοκόμος κλπ εντός εργοστασιακούχώρου."
  },
  {
    "code": "515040",
    "description": "Βοηθοί Σερβιτόροι - Μπάρμαν - Ποτηριέρης - Τραπεζοκόμος κλπ εκτός εργοστασιακού χώρου."
  },
  {
    "code": "515050",
    "description": "Υπάλληλοι κυλικείου"
  },
  {
    "code": "515060",
    "description": "Τραπεζοκόμοι ασθενών"
  },
  {
    "code": "516100",
    "description": "Παιδοκόμοι"
  },
  {
    "code": "516110",
    "description": "Θεραπαινίδες"
  },
  {
    "code": "516120",
    "description": "Συνοδοί σχολικών λεωφορείων"
  },
  {
    "code": "516210",
    "description": "Νοσοκόμοι πρακτικοί σε νοσηλευτικά ιδρύματα, ιατρεία κλπ."
  },
  {
    "code": "516220",
    "description": "Νοσοκόμοι φορητού νοσοκομείου, συνοδοί ασθενοφόρων οχημάτων"
  },
  {
    "code": "516230",
    "description": "Τραυματιοφορείς"
  },
  {
    "code": "516240",
    "description": "Επισκέπτριες αδελφές απασχολούμενες στα Νοσοκομεία"
  },
  {
    "code": "516250",
    "description": "Επισκέπτριες αδελφές απασχολούμενες στα ΚΑΠΗ"
  },
  {
    "code": "516900",
    "description": "Πρακτικοί βοηθοί κτηνιάτρων, φαρμακοποιών και απασχολούμενοι στην παροχή προσωπικής φροντίδας μ.α.κ."
  },
  {
    "code": "516910",
    "description": "Υπάλληλοι Φαρμακείων"
  },
  {
    "code": "516920",
    "description": "Μαίες πρακτικές"
  },
  {
    "code": "517010",
    "description": "Αισθητικοί-Καλλωπιστές (κοσμετολόγοι)-Περιποιητές προσώπων (μακιγιέρ)"
  },
  {
    "code": "517020",
    "description": "Βαφείς μαλλιών"
  },
  {
    "code": "517030",
    "description": "Κομμωτές"
  },
  {
    "code": "517040",
    "description": "Βοηθοί κομμωτών"
  },
  {
    "code": "517050",
    "description": "Αισθητικοί-Καλλωπιστές (κοσμετολόγοι)-Περιποιητές προσώπων (μακιγιέρ)ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "517060",
    "description": "Πεντικιουρίστες-μανικιουρίστριες"
  },
  {
    "code": "519110",
    "description": "Προσωπικοί συνοδοί"
  },
  {
    "code": "519220",
    "description": "Νεκροπομποί"
  },
  {
    "code": "519230",
    "description": "Υπάλληλοι σε γραφεία τελετών"
  },
  {
    "code": "519240",
    "description": "Εργάτες - μισθωτοί γραφείων τελετών"
  },
  {
    "code": "519260",
    "description": "Εκταφείς νεκρών και καθαριστές οστών ΠΑΛΑΙΟΙ"
  },
  {
    "code": "519270",
    "description": "Εκταφείς νεκρών και καθαριστές οστών ΝΕΟΙ"
  },
  {
    "code": "519280",
    "description": "Σαβανωτές"
  },
  {
    "code": "519290",
    "description": "Εργάτες νεκροτομείων"
  },
  {
    "code": "519900",
    "description": "Λοιποί απασχολούμενοι στην παροχή προσωπικών υπηρεσιών μ.α.κ."
  },
  {
    "code": "519910",
    "description": "Αστρολόγοι, μέντιουμ -μάντειςκαι χειρομάντεις, αριθμολόγοι"
  },
  {
    "code": "519920",
    "description": "Συνοδοί σε κοινωνικές εκδηλώσεις, συνοδοί χορού"
  },
  {
    "code": "521000",
    "description": "Πυροσβέστες"
  },
  {
    "code": "521010",
    "description": "Δασοπυροσβέστες"
  },
  {
    "code": "523110",
    "description": "Κρατούμενοι φυλακών απασχολούμενοι"
  },
  {
    "code": "523900",
    "description": "Λοιποί απασχολούμενοι στην παροχή υπηρεσιών προστασίας μ.α.κ."
  },
  {
    "code": "523910",
    "description": "Φύλακες ασφαλείας εντός εργοστασιακού χώρου"
  },
  {
    "code": "523920",
    "description": "Φύλακες ασφαλείας εκτός εργοστασιακού χώρου"
  },
  {
    "code": "523930",
    "description": "Ναυαγοσώστες"
  },
  {
    "code": "523931",
    "description": "Φύλακες σε εθνικούς δρυμούς, καταφύγια πτηνών και σε εκτροφεία θηραμάτων, πάρκα αναψυχής"
  },
  {
    "code": "523940",
    "description": "Φύλακες,Σωματοφύλακες, ιδιωτικοί αστυνομικοί"
  },
  {
    "code": "523950",
    "description": "Συνοριακοί φύλακες"
  },
  {
    "code": "523960",
    "description": "Συνοδοί χρηματικών αποστολών"
  },
  {
    "code": "531000",
    "description": "Μοντέλα επίδειξης μόδας (μανεκέν) και άλλα μοντέλα"
  },
  {
    "code": "532000",
    "description": "Πωλητές σε καταστήματα"
  },
  {
    "code": "532010",
    "description": "Αρτοπώλες, υπάλληλοι πωλητές"
  },
  {
    "code": "532020",
    "description": "Πωλητές χονδρικού εμπορίου τροφίμων απασχολούμενοι κατά κύριο λόγο με την μεταφορά,ζύγιση,ταξινόμηση εμπορευμάτων"
  },
  {
    "code": "532030",
    "description": "Πωλητές"
  },
  {
    "code": "532040",
    "description": "Πωλητές ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "532050",
    "description": "Κόπτες, Πωλητές κρεοπωλείων,ιχθυοπώλες κεντρικής αγοράς Αθηνών ( οδού Αθηνάς )"
  },
  {
    "code": "532060",
    "description": "Πωλητές χονδρικής πωλήσεως οπωρολαχανικών και κρεάτων κεντρικής λαχαναγοράς Αθηνών ( ΟΚΛΑ ) που αναλαμβάνουν εργασία προ της 5.30΄πρωινής."
  },
  {
    "code": "532070",
    "description": "Εργατοτεχνικό προσωπικό απασχολούμενο εντος του χώρου της ιχθυόσκαλας πλήν του Διευθυντού και Διοικητικών Υπαλλήλων αυτής"
  },
  {
    "code": "611100",
    "description": "Καλλιεργητές δημητριακών"
  },
  {
    "code": "611200",
    "description": "Καλλιεργητές ρυζιού"
  },
  {
    "code": "612000",
    "description": "Βαμβακοκαλλιεργητές"
  },
  {
    "code": "613000",
    "description": "Καπνοκαλλιεργητές"
  },
  {
    "code": "614100",
    "description": "Καλλιεργητές κηπευτικών σε ανοικτούς αγρούς"
  },
  {
    "code": "614200",
    "description": "Καλλιεργητές κηπευτικών σε θερμοκήπια"
  },
  {
    "code": "614300",
    "description": "Καλλιεργητές ανθέων"
  },
  {
    "code": "614310",
    "description": "Κηπουροί"
  },
  {
    "code": "614320",
    "description": "Κηπουροί πάρκων και κήπων (συντηρητές δένδρων, φυτών και διακοσμητικών θάμνων)"
  },
  {
    "code": "419070",
    "description": "Λοιποί υπάλληλοι γραφείου εκτός εργοστασιακού χώρου"
  },
  {
    "code": "419080",
    "description": "Λοιποί υπάλληλοι εντός χώρου παραγωγής"
  },
  {
    "code": "419081",
    "description": "Υπάλληλοι απασχολούμενοι εντός εργοστασιακού χώρου τσιμεντοβιομηχανίας για λογαριασμό τρίτων"
  },
  {
    "code": "419090",
    "description": "Λοιποί υπάλληλοι γραφείου απασχολούμενοι κατ οίκον"
  },
  {
    "code": "419100",
    "description": "Κλητήρες"
  },
  {
    "code": "419110",
    "description": "Υπάλληλοι διοίκησης και διαχείρισης (οικονομικός διευθυντής, διαχειριστής, λογιστής, εισπράκτορας, ταμίας, γραμματέας, υπάλληλος αγγελιών, συνδρομών παραγωγής διαφημίσεων και στατιστικής κυκλοφορίας, διεκπεραιωτής, αρχειοθέτης, αποθηκάριος και δακτυλογράφοι) απασχολούμενοι σε ιδιωτικούς ραδιοτηλεοπτικούς σταθμούς που λειτουργούν νόμιμα και τα κέντρα εκπομπής τους βρίσκονται στα γεωγραφικά όρια των νομών Αττικής και Θεσσαλονίκης (χωρίς ασφ/ση ΕΔΟΕΑΠ)"
  },
  {
    "code": "419120",
    "description": "Υπάλληλοι διοίκησης και διαχείρισης (οικονομικός διευθυντής, διαχειριστής, λογιστής, εισπράκτορας, ταμίας, γραμματέας, υπάλληλος αγγελιών, συνδρομών παραγωγής διαφημίσεων και στατιστικής κυκλοφορίας, διεκπεραιωτής, αρχειοθέτης, αποθηκάριος και δακτυλογράφοι) απασχολούμενοι σε ιδιωτικούς ραδιοτηλεοπτικούς σταθμούς που λειτουργούν νόμιμα και τα κέντρα εκπομπής τους βρίσκονται στα γεωγραφικά όρια των νομών Αττικής και Θεσσαλονίκης (ασφ/νοι ΕΔΟΕΑΠ)"
  },
  {
    "code": "419130",
    "description": "Διοικητικοί και λοιποί υπάλληλοι απασχολούμενοι σε Μεταλλεία, Λιγνιτωρυχεία, λατομεία εντός εργοταξιακού χώρου εξόρυξης μεταλλευτικών προϊόντων, της καμινείας και του εμπλουτισμού μεταλλεύματος"
  },
  {
    "code": "419140",
    "description": "Διοικητικοί και λοιποί υπάλληλοι βοηθητικών εργασιών απασχολούμενοι εντός του εργοταξιακού χώρου και εκτός της κτιριακής μονάδας Διοικητικών υπηρεσιών"
  },
  {
    "code": "419150",
    "description": "Διοικητικοί και λοιποί υπάλληλοι απασχολούμενοι εντός εργοταξιακού χώρου επιχειρήσεων παραγωγής αμιαντοτσιμεντοσωλήνων και λοιπών συναφών προϊόντων από αμιαντοτσιμέντων (ΝΕΟΙ)"
  },
  {
    "code": "419160",
    "description": "Διοικητικοί και λοιποί υπάλληλοι απασχολούμενοι εντός εργοταξιακού χώρου επιχειρήσεων παραγωγής αμιαντοτσιμεντοσωλήνων και λοιπών συναφών προϊόντων από αμιαντοτσιμέντων (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "419170",
    "description": "Δειγματολήπτες ύδατος"
  },
  {
    "code": "419180",
    "description": "Καταμετρητές λογαριασμών νερού"
  },
  {
    "code": "419181",
    "description": "Μαθητευόμενοι σχολών ΟΑΕΔ"
  },
  {
    "code": "419182",
    "description": "Τεχνικοί υπάλληλοι απασχολούμενοι κατά κύριο λόγο εκτός χώρου παραγωγής"
  },
  {
    "code": "421100",
    "description": "Ταμίες και υπάλληλοι έκδοσης εισιτηρίων"
  },
  {
    "code": "421110",
    "description": "Ταμίες"
  },
  {
    "code": "421120",
    "description": "Ταμιες εντός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "421130",
    "description": "Ταμίες εκτός κτιριακών εγκαταστάσεων παραγωγής"
  },
  {
    "code": "421140",
    "description": "Ταμίες ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "421150",
    "description": "Ταμίες ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "421160",
    "description": "Ταμίες ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "421170",
    "description": "Ταμιες εντός εργοστασιακού χώρου"
  },
  {
    "code": "421180",
    "description": "Ταμίες εκτός εργοστασιακού χώρου"
  },
  {
    "code": "421190",
    "description": "Ταμίες πολυδυνάμων ΣΟΥΠΕΡ ΜΑΡΚΕΤΣ"
  },
  {
    "code": "421200",
    "description": "Ταμειολογιστές και άλλοι υπάλληλοι συναλλαγών"
  },
  {
    "code": "421210",
    "description": "Ταμειολογιστές και άλλοι υπάλληλοι συναλλαγών ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "421300",
    "description": "Ενεχειροδανειστές κ.π.α.ε."
  },
  {
    "code": "422000",
    "description": "Πράκτορες στοιχημάτων και κρουπιέρηδες"
  },
  {
    "code": "423200",
    "description": "Υπάλληλοι υποδοχής και ενημέρωσης πελατών"
  },
  {
    "code": "423210",
    "description": "Υπάλληλοι υποδοχής και ενημέρωσης"
  },
  {
    "code": "424000",
    "description": "Χειριστές τηλεφωνικών κέντρων"
  },
  {
    "code": "424010",
    "description": "Χειριστές τηλεφωνικών κέντρων ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "424020",
    "description": "Χειριστές τηλεφωνικών κέντρων ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "424030",
    "description": "Χειριστές τηλεφωνικών κέντρων ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "424040",
    "description": "Χειριστές τηλεφωνικών κέντρων εντός εργοστασιακού χώρου"
  },
  {
    "code": "424050",
    "description": "Χειριστές τηλεφωνικών κέντρων εκτός εργοστασιακού χώρου"
  },
  {
    "code": "431110",
    "description": "Ταμίες"
  },
  {
    "code": "511100",
    "description": "Ταξιδιωτικοί συνοδοί και φροντιστές"
  },
  {
    "code": "511110",
    "description": "Iπτάμενοι Αεροσυνοδοί και φροντιστές"
  },
  {
    "code": "511120",
    "description": "Συνοδοί εδάφους αεροδρομίων"
  },
  {
    "code": "512000",
    "description": "Εισπράκτορες μεταφορικών μέσων"
  },
  {
    "code": "512010",
    "description": "Εισπράκτορες αστικών και υπεραστικών λεωφορείων"
  },
  {
    "code": "513000",
    "description": "Διαχειριστές οικονόμοι αρχιθαλαμηπόλοι κ.π.α.ε."
  },
  {
    "code": "513010",
    "description": "Καμαριέρα - οροφοκόμοι - θαλαμηπόλοι (πλήρη απασχόληση)"
  },
  {
    "code": "513020",
    "description": "Καμαριέρα - οροφοκόμοι - θαλαμηπόλοι (μειωμένη απασχόληση)"
  },
  {
    "code": "513030",
    "description": "Θαλαμηπόλοι-Θαλαμάρχες κοιτώνων ευαγών ιδρυμάτων"
  },
  {
    "code": "513040",
    "description": "Οικονόμοι, διαχειριστές ιδρυμάτων συλλογικής συμβίωσης (γηροκομείων, βρεφοκομείων, ασύλων κλπ.)"
  },
  {
    "code": "513050",
    "description": "Επιστάτες οικιών"
  },
  {
    "code": "513060",
    "description": "Επιστάτες κτιρίων"
  },
  {
    "code": "514000",
    "description": "Μάγειροι"
  },
  {
    "code": "514010",
    "description": "Μάγειροι και προσωπικό χώρου κουζίνας - ψήστης"
  },
  {
    "code": "514020",
    "description": "Προσωπικό εκτός χώρου κουζίνας (π.χ Μπουφετζής κλπ)"
  },
  {
    "code": "514021",
    "description": "Προσωπικό εκτός χώρου κουζίνας (πχ Μπουφετζής κλπ) απασχολούμενο εντός εργοστασιακού χώρου"
  },
  {
    "code": "514022",
    "description": "Προσωπικό εκτός χώρου κουζίνας (πχ Μπουφετζής κλπ) απασχολούμενο εκτός εργοστασιακού χώρου"
  },
  {
    "code": "412240",
    "description": "Τακτικό προσωπικό τραπεζών που ασφαλίζεται στο ΙΚΑ για τον κλάδο ασθενείας και σε κλαδικό ταμείο για τους κλάδους συντάξεως και επικουρικής ασφάλισης17,86%"
  },
  {
    "code": "412250",
    "description": "Τακτικό προσωπικό τραπεζών που ασφαλίζεται στο ΙΚΑ για τον κλάδο σύνταξης και σε κλαδικό ταμείο για τους κλάδους ασθενείας και επικουρικής ασφάλισης 30,21%"
  },
  {
    "code": "412260",
    "description": "Τακτικό προσωπικό τραπεζών που ασφαλίζεται στο ΙΚΑ για τον κλάδο σύνταξης - ΚΒΑΕ και σε κλαδικό ταμείο για τους κλάδους ασθενείας και επικουρικής ασφάλισης 33,81%"
  },
  {
    "code": "122500",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων εστιατορίων και ξενοδοχειακών επιχειρήσεων, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "122600",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων επιχειρήσεων μεταφορών, αποθήκευσης και επικοινωνιών, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "122700",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων επιχειρήσεων παροχής υπηρεσιών υποστήριξης σε επιχειρήσεις, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "122900",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων επιχειρήσεων μ.α.κ., Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "122910",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων επιχειρήσεων μ.α.κ. ( Τ.ΤΑΤ Ν.2079/92 ), Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "122930",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων επιχειρήσεων ( ασφ/νοι ΕΔΟΕΑΠ ), Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "122940",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων επιχειρήσεων ( χωρίς ασφ/ση ΕΔΟΕΑΠ ), Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "122950",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων επιχειρήσεων μ.α.κ. εντός εργοστασιακού χώρου, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "122960",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων επιχειρήσεων μ.α.κ. εκτός εργοστασιακού χώρου, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "123200",
    "description": "Διευθυντές προσωπικού και εργασιακών σχέσεων, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "123400",
    "description": "Διευθυντές διαφήμισης και δημοσίων σχέσεων, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "123900",
    "description": "Διευθυντές υπηρεσιών υποστήριξης μ.α.κ., Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "131000",
    "description": "Διευθύνοντες επιχειρηματίες και προΪστάμενοι μικρών γεωργοκτηνοτροφικών εκμεταλλεύσεων, εκμεταλλεύσεων θήρας, δασών και αλιείας, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "132000",
    "description": "Διευθύνοντες επιχειρηματίες και προΪστάμενοι μικρών εξορυκτικών και μεταποιητικών επιχειρήσεων, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "139900",
    "description": "Διευθύνοντες επιχειρηματίες και προϊστάμενοι μικρών επιχειρήσεων μ.α.κ., Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "139910",
    "description": "Διευθύνοντες επιχειρηματίες και προϊστάμενοι μικρών επιχειρήσεων μ.α.κ.( Τ.ΤΑΤ Ν.2079/92 ), Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "211100",
    "description": "Φυσικοί και αστρονόμοι"
  },
  {
    "code": "211110",
    "description": "Φυσικοί ηλεκτρονικοί,ηλεκτρισμού,μαγνητισμού,ήχου, μοριακής φυσικής"
  },
  {
    "code": "211120",
    "description": "Tακτικοί Υπάλληλοι Ενικού Αστεροσκοπείου Αθηνών που ασφαλίζονται στο κλάδο σύνταξης του ΙΚΑ με βάση τις διτάξεις του Ν.3163/55 με υπολογισμό της εργατικής εισφοράς στο 6,67% σε δώρα και επιδόματα"
  },
  {
    "code": "211130",
    "description": "Tακτικοί Υπάλληλοι Ενικού Αστεροσκοπείου Αθηνών που ασφαλίζονται στο κλάδο σύνταξης του ΙΚΑ 32% και επικουρικά στο ΕΤΕΑΜ 6% με βάση τις διτάξεις του Ν.3163/55"
  },
  {
    "code": "211140",
    "description": "Τακτικοί Υπάλληλοι Ενικού Αστεροσκοπείου Αθηνών που ασφαλίζονται στο Μικτό κλάδο ΙΚΑ και επικουρικά στο ΕΤΕΑΜ 6% ( ΝΕΟΙ )"
  },
  {
    "code": "211150",
    "description": "Τακτικοί Υπάλληλοι Ενικού Αστεροσκοπείου Αθηνών που ασφαλίζονται με τις διτάξεις του Ν.3163/55 στο κλάδο σύνταξης του ΙΚΑ και επικουρικά στο ΕΤΕΑΜ με υπολογισμό της εργατικής εισφοράς στο 9,67% σε δώρα και επιδόματα"
  },
  {
    "code": "211160",
    "description": "Τακτικοί Υπάλληλοι ΝΠΔΔ και άλλων φορέων που ασφαλίζονται στο ΜΙΚΤΟ κλάδο του ΙΚΑ και επικουρικά στο ΕΤΕΑΜ καθώς επίσης και στον ΟΕΚ"
  },
  {
    "code": "211200",
    "description": "Μετεωρολόγοι"
  },
  {
    "code": "211300",
    "description": "Χημικοί"
  },
  {
    "code": "211310",
    "description": "Χημικοί εκτός χώρου παραγωγής"
  },
  {
    "code": "211320",
    "description": "Φαρμακοποιοί."
  },
  {
    "code": "211330",
    "description": "Χημικοί, πολυμερών σωμάτων, πλαστικών και ελαστικών"
  },
  {
    "code": "211340",
    "description": "Φαρμακοποιοί φαρμακοβιομηχανίας απασχολούμενοι στο χώρο παρασκευής ή παρασκευής"
  },
  {
    "code": "211350",
    "description": "Καθηγητές- δάσκαλοι εκπαίδευσης, χημικοί"
  },
  {
    "code": "211360",
    "description": "Φαρμακοποιοί τακτικοί υπάλληλοι ασφαλισμένοι στο ειδικό καθεστώς Ν.3163/55 ασφ/ση κλάδου ασθενείας σε χρήμα + ΟΕΚ)"
  },
  {
    "code": "211370",
    "description": "Εργοδηγοί χημικοί"
  },
  {
    "code": "211371",
    "description": "Εργοδηγοί χημικοί εκτός χώρου παραγωγής"
  },
  {
    "code": "211400",
    "description": "Γεωολόγοι και γεωφυσικοί"
  },
  {
    "code": "211410",
    "description": "Γεωολόγοι και γεωφυσικοί εντός εργοστασιακού χώρου"
  },
  {
    "code": "211420",
    "description": "Γεωολόγοι και γεωφυσικοί εκτός εργοστασιακού χώρου"
  },
  {
    "code": "211430",
    "description": "Γεωολόγοι και γεωφυσικοί απασχολούμενοι κατά κύριο λόγο σε χώρους παραγωγής"
  },
  {
    "code": "211440",
    "description": "Γεωολόγοι και γεωφυσικοί απασχολούμενοι κατά κύριο λόγο εκτός χώρου παραγωγής"
  },
  {
    "code": "211450",
    "description": "Γεωολόγοι και γεωφυσικοί τεως υπάλληλοι ΟΑΠ που έχουν επιλέξει ασθένεια ΙΚΑ και επικουρική ασφ/ση στο ΙΚΑ ΤΕΑΜ"
  },
  {
    "code": "212100",
    "description": "Μαθηματικοί και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "212110",
    "description": "Αναλυτές και ερευνητές προγραμμάτων"
  },
  {
    "code": "212200",
    "description": "Στατιστικοί"
  },
  {
    "code": "213100",
    "description": "Σχεδιαστές, αναλυτές και προγραμματιστές συστημάτων υπολογιστών"
  },
  {
    "code": "213110",
    "description": "Σχεδιαστές,Αναλυτές,Διαχειριστές,Προγραμματιστές,Τεχνικοί, Μηχανικοί, βάσεων δεδομένων ηλεκτρονικών υπολογιστών και συστημάτων επικοινωνιών"
  },
  {
    "code": "213900",
    "description": "Πρόσωπα που αναπτύσσουν επαγγελματική δραστηριότητα στον τομέα της πληροφορικής μ.α.κ."
  },
  {
    "code": "771040",
    "description": "Κατασκευαστές ξύλινων μικροαντικειμένων (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "771050",
    "description": "Εργατοτεχνίτες επικολλητές καπλαμά σε μοριοσανίδες - ινοσανίδες.Παρασκευαστές κόλλας(με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "771060",
    "description": "Κατασκευαστές ξύλινων πλαισίων για μουσικά όργανα,Παιγνιδιών ξύλινων, ξύλινων ειδών αθλητισμού (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "771070",
    "description": "Εργατοτεχνίτες κατασκευαστές ξυλίνων αντικειμένων"
  },
  {
    "code": "772100",
    "description": "Τεχνίτες συντήρησης ξύλου"
  },
  {
    "code": "772200",
    "description": "Ρυθμιστές και ρυθμιστές - χειριστές μηχανημάτων επεξεργασίας ξύλου"
  },
  {
    "code": "772210",
    "description": "Εγκαταστάτες-Ρυθμιστές ξυλουργικών μηχανημάτων"
  },
  {
    "code": "772220",
    "description": "Εργατοτεχνίτες προετοιμασίας καπλαμά (ορθογωνισμός,συραφή,διόρθωση σφαλμάτων)"
  },
  {
    "code": "772310",
    "description": "Επιπλοποιοί εκ καλάμου, λύγου κλπ.Καλαθοπλέκτες και καλαμοπλέκτες Κατασκευαστές ξύλινων παιγνιδιών,βουρτσών,σκουπών(με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "772320",
    "description": "Κατασκευαστές Ξύλινων παιγνιδιών,κουκλών,σκουπών, κλπ (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "781110",
    "description": "Καθαριστές ιστών, οροφής και καναλιών υφαντηρίων."
  },
  {
    "code": "781120",
    "description": "Λαναριστές σε σχοινοποιία-καναβουργία."
  },
  {
    "code": "781130",
    "description": "Λαναριστές σε εριουργία, λαναριστές ινών."
  },
  {
    "code": "781140",
    "description": "Σχοινοποιία πλυση, λεύκανση ( φολονιέρηδες, μπατανιαδόροι και υδροτριβείς )"
  },
  {
    "code": "781150",
    "description": "Καναβουργεία απασχολούμενοι σε σκούτσερ, λανάρα, αλεβίτσα, πλύση και λεύκανση"
  },
  {
    "code": "781210",
    "description": "Υφαντές (βαμβακερών, μαλλίνων, ταπήτων κλπ ανεξάρτητα της πρώτης ύλης, κλώστριες μπομπινούδες,κομποδέτες,μαγκώστρεςκαι αυτοματούδες)"
  },
  {
    "code": "781220",
    "description": "Πλέκτες,παγκούδες, μασουρούδες."
  },
  {
    "code": "781230",
    "description": "Εργατετεχνίτες απασχολούμενοι στη νηματοποίηση και επεξεργασία συνθετικών ινών"
  },
  {
    "code": "781240",
    "description": "Χειριστές εκκοκιστικών μηχανών και λίντερ"
  },
  {
    "code": "781250",
    "description": "Εργάτες εκκοκιστηρίου (τροφοδότες μηχανημάτων κλπ)"
  },
  {
    "code": "782000",
    "description": "Πολιτικό προσωπικό Στρατιωτικής μονάδος ΣΔΑΜ ( Αγ. Παρασκευής )"
  },
  {
    "code": "782010",
    "description": "Επιδιορθωτές ενδυμάτων"
  },
  {
    "code": "782011",
    "description": "Χειριστές κεντητικών μηχανών"
  },
  {
    "code": "782020",
    "description": "Εργατοτεχνίτες κατασκευαστές έτοιμων ειδών από οποιαδήποτε υφαντική ύλη-κόπτες-γαζωτές πατρόν, στρωμάτων, κουβερτών, κουβερτών,τ απετσαριών, κουβερτών, μικρών χαλιών ταξιδίου, κλινοσκεπασμάτων, τραπεζομάντηλων και άλλων ειδών τουαλέτας ή κουζίνας, παπλωμάτων καπιτονέ, πουπουλένιων παπλωμάτων, μαξιλαριών καναπέ και ύπνου, υπνοσάκκων κ.λ.π."
  },
  {
    "code": "782030",
    "description": "Εργατοτεχνίτες κατασκευαστές έτοιμων κλωστοϋφαντουργικών ειδών επίπλωσης-κόπτες,γαζωτές κουρτνών , καλυμάτων κρεβατιού - επίπλων ή μηχανών, μουσαμάδων, σκηνών , ειδών κατασκήνωσης, ιστίων, ριχτών καλυμάτων, σημαιών και λαβάρων, ξεσκονόπανων, πιατόπανων ,σωσιβίων, χιτώνων, αλεξίπτωτων κ.λ.π."
  },
  {
    "code": "782040",
    "description": "Ράπτες, μοδίστρες ανδρικών, γυναικείων και παιδικών εξωτερικών και εσωτερικών ενδυμάτων από υφαντά ή μή υφάσματα, μπουζών, κηλεπιδέσμων, κορσέδων και συναφών ειδών, παντελονάδες-παντελονούδες, πουκαμισάδες-πουκαμισούδες, ράπτες έτοιμων ενδυμάτων και επί παραγγελία, ιερατικών αμφιέσεων, πάσης φύσεως στολών (στρατιωτικές, εργασίας ή άλλου είδους στολές κ.λ.π.)"
  },
  {
    "code": "782050",
    "description": "Κατασκευαστές καπέλων, σκούφων, περουκών, ποστίς και πιλοποιοί (με χειροκίνητα εργαλεία και μηχανές),Τεχνίτες καλουπιών καπέλων"
  },
  {
    "code": "782060",
    "description": "ΚατασκευαστέςΠερουκών και ποστίς"
  },
  {
    "code": "782070",
    "description": "Ενδυματολόγοι"
  },
  {
    "code": "782080",
    "description": "Ενδυματολόγοι ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "782090",
    "description": "Πολιτικό προσωπικό Στρατιωτικής μονάδος 700 ΣΕ ΠΕΙΡΑΙΑ"
  },
  {
    "code": "783010",
    "description": "Γουνοποιοί κ.π.α.ε.(γουνοποιοί κατασκευής ενδυμάτων και ειδών από γούνα,βαφείς διαλογείς, ταξινομητές, σημαδευτές, επιδιορθωτές, καρφωτές, κόπτες,ραπτες,συναρμοστές-σουλταριστές( χρωματιστές), σταματωτάδες,ταιριαστές, τεντωτές ειδών από γούνα, σε επιχειρήσεις κατεργασμένου δέρματος)"
  },
  {
    "code": "314120",
    "description": "Φωτορεπόρτερς φωτογράφοι ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "314130",
    "description": "Φωτορεπόρτερς φωτογράφοι ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "314140",
    "description": "Χειριστές κινηματογραφικών μηχανών προβολής"
  },
  {
    "code": "314150",
    "description": "Τεχνικοί κινηματογράφου και τηλεόρασηςασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "314160",
    "description": "Τεχνικοί θεάτρου και κινηματογράφου καθώς και προσωπικό σκηνής που υπήρξαν ασφαλισμένοι στο τ.ΤΣΗΘοποιών ( Ν.1210/81 αρθ.2 παρ.3 εδ. Β.)"
  },
  {
    "code": "314170",
    "description": "Τεχνικοί θεάτρου και κινηματογράφου καθώς και προσωπικό σκηνής που υπήρξαν ασφαλισμένοι στο τα.ΤΣΗθοποιών ( Ν.1210/81 αρθ.2 παρ.3 εδ. Β.) και ασφ/ζονται με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "314180",
    "description": "Φωτοειδησεογράφοι, Εικονολήπτες επικαίρων τηλεόρασης (ασφ/νοι ΤΑΙΣΥΤ)"
  },
  {
    "code": "314190",
    "description": "Τεχνικοί θεάτρου κινηματογράφου και τηλεόρασης ασφαλισμένοι με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "314200",
    "description": "Χειριστές ραδιοτηλεοπτικού και τηλεπικοινωνιακού εξοπλισμού"
  },
  {
    "code": "314210",
    "description": "Ιπτάμενοι ραδιοτηλεγραφητές"
  },
  {
    "code": "314220",
    "description": "Ιπτάμενοι ραδιοτηλεγραφητές ( Νεοι )"
  },
  {
    "code": "314230",
    "description": "Ιπτάμενοι ραδιοτηλεγραφητές ( Παλαιοί )"
  },
  {
    "code": "314310",
    "description": "Ακτινολογικών μηχανημάτων, χειριστές και βοηθοί"
  },
  {
    "code": "314320",
    "description": "Εμφανιστές ακτινογραφιών"
  },
  {
    "code": "314330",
    "description": "Ακτινοφυσικοί"
  },
  {
    "code": "314340",
    "description": "Βοηθοί εργαστηρίων ραδιοϊσοτόπων"
  },
  {
    "code": "314350",
    "description": "Χειριστές - βοηθοί αξονικών, μαγνητικών τομογράφων"
  },
  {
    "code": "314360",
    "description": "Αποστειρωτές, κλιβανείς ιατρικού εν γένει εξοπλισμού"
  },
  {
    "code": "314900",
    "description": "Χειριστές οπτικού και ηλεκτρονικού εξοπλισμού μ.α.κ"
  },
  {
    "code": "316010",
    "description": "Κυβερνήτες ρυμουλκών,Πλοηγοί πλοίων"
  },
  {
    "code": "316020",
    "description": "Ασυρματιστές πλοίων που δεν υπάγονται στην ασφάλιση του ΝΑΤ"
  },
  {
    "code": "317100",
    "description": "Πιλότοι, πλοηγοί αεροσκαφών και ιπτάμενοι μηχανικοί"
  },
  {
    "code": "317110",
    "description": "Πιλότοι, πλοηγοί αεροσκαφών και ιπτάμενοι μηχανικοί ( Νεοι )"
  },
  {
    "code": "317120",
    "description": "Πιλότοι, πλοηγοί αεροσκαφών και ιπτάμενοι μηχανικοί ( Παλαιοί )"
  },
  {
    "code": "317130",
    "description": "Πιλότοι, πλοηγοί αεροσκαφών και ιπτάμενοι μηχανικοί, αεροψεκασμών ( Νεοι )"
  },
  {
    "code": "317140",
    "description": "Πιλότοι, πλοηγοί αεροσκαφών και ιπτάμενοι μηχανικοί αεροψεκασμών ( Παλαιοί )"
  },
  {
    "code": "317150",
    "description": "Εκπαιδευτές πιλότοι, πλοηγοί αεροσκαφών και ιπτάμενοι μηχανικοί ( Νεοι )"
  },
  {
    "code": "317160",
    "description": "Εκπαιδευτές πιλότοι, πλοηγοί αεροσκαφών και ιπτάμενοι μηχανικοί ( Παλαιοί )"
  },
  {
    "code": "317170",
    "description": "Πιλότοι, πλοηγοί αεροσκαφών και ιπτάμενοι μηχανικοί εργαζόμενοι στην ΥΠΑ με σχέση εργασίας Ιδ. Δικαίου (Παλαιοί)"
  },
  {
    "code": "317200",
    "description": "Ελεγκτές εναέριας κυκλοφορίας"
  },
  {
    "code": "317300",
    "description": "Τεχνικοί βοηθοί ασφάλειας εναέριας κυκλοφορίας"
  },
  {
    "code": "318100",
    "description": "Επιθεωρητές κτιρίων και πυρασφάλειας"
  },
  {
    "code": "318200",
    "description": "Επιθεωρητές ασφάλειας, υγείας και ποιοτικού ελέγχου"
  },
  {
    "code": "318210",
    "description": "Ελεγκτές ασφάλειας, ποιότητας βιομηχανικών προϊόντων και παραγωγικής διαδικασίας"
  },
  {
    "code": "318220",
    "description": "Επιθεωρητές ασφάλειας, υγείας και ποιοτικού ελέγχου εργαζόμενοι εντός χώρου παραγωγής"
  },
  {
    "code": "321100",
    "description": "Τεχνολόγοι βιολογικών εν γένει επιστημών"
  },
  {
    "code": "321110",
    "description": "Πτηνών και ζώων, ταριχευτές"
  },
  {
    "code": "321200",
    "description": "Τεχνολόγοι γεωπονίας και δασοπονίας"
  },
  {
    "code": "321210",
    "description": "Τεχνολόγοι γεωπονίας εντός εργοστασιακού χώρου"
  },
  {
    "code": "321220",
    "description": "Τεχνολόγοι γεωπονίας εκτός εργοστασιακού χώρου"
  },
  {
    "code": "321230",
    "description": "Τεχνολόγοι γεωπονίας εντός χώρου παραγωγής"
  },
  {
    "code": "321240",
    "description": "Τεχνολόγοι γεωπονίας εκτός χώρου παραγωγής"
  },
  {
    "code": "321300",
    "description": "Τεχνολόγοι - σύμβουλοι γεωργικών και δασικών εφαρμογών"
  },
  {
    "code": "322100",
    "description": "Τεχνικοί βοηθοί ιατρικής"
  },
  {
    "code": "322200",
    "description": "Τεχνολόγοι υγιεινής, δημόσιας υγείας και περιβάλλοντος"
  },
  {
    "code": "322210",
    "description": "Τροφιμολόγοι-υγειονολόγοι πτυχιούχοι ΤΕΙ ή άλλων σχολών"
  },
  {
    "code": "311240",
    "description": "Τεχνολόγοι δομικών έργων και τεχνολόγοι τοπογράφοι εκτός εργοταξιακού χώρου"
  },
  {
    "code": "311300",
    "description": "Τεχνολόγοι ηλεκτρολόγοι"
  },
  {
    "code": "311301",
    "description": "Τεχνολόγοι ηλεκτρολόγοι με άδεια και πτυχίο"
  },
  {
    "code": "311302",
    "description": "Τεχνολόγοι ηλεκτρολόγοι με πτυχίο χωρίς άδεια"
  },
  {
    "code": "311310",
    "description": "Τεχνολόγοι ηλεκτρολόγοι απασχολούμενοι κατά κύριο λόγο σε χώρους παραγωγής αμιάντου και προϊόντων από αμίαντο ( ΝΕΟΙ )"
  },
  {
    "code": "311320",
    "description": "Τεχνολόγοι ηλεκτρολόγοι απασχολούμενοι κατά κύριο λόγο σε χώρους παραγωγήςαμιάντου και προϊόντων από αμίαντο ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "311330",
    "description": "Τεχνολόγοι ηλεκτρολόγοι απασχολούμενοι κατά κύριο λόγο εκτός χώρου παραγωγής"
  },
  {
    "code": "311340",
    "description": "Τεχνολόγοι ηλεκτρολόγοι ( εντός στοών ) ΝΕΟΙ"
  },
  {
    "code": "311341",
    "description": "Τεχνολόγοι ηλεκτρολόγοι απασχολούμενοι εντός εργοταξιακού χώρου με άδεια και πτυχίο"
  },
  {
    "code": "311350",
    "description": "Τεχνολόγοι ηλεκτρολόγοι ( εντός στοών ) ΠΑΛΑΙΟΙ"
  },
  {
    "code": "311351",
    "description": "Τεχνολόγοι ηλεκτρολόγοι απασχολούμενοι εντός εργοταξιακού χώρου χωρίς άδεια"
  },
  {
    "code": "311360",
    "description": "Τεχνολόγοι ηλεκτρολόγοι εργασία σε γραφείο"
  },
  {
    "code": "311370",
    "description": "Τεχνολόγοι ηλεκτρολόγοι απαχολούμενοι σε εργασίες επίβλεψης-συντήρησης κάτοχοι αντίστοιχου πτυχίου"
  },
  {
    "code": "311400",
    "description": "Τεχνολόγοι ηλεκτρονικοί και τηλεπικοινωνιών"
  },
  {
    "code": "311410",
    "description": "Υπομηχανικοί ηλεκτρονικοί, πτυχιούχοι ΤΕΙ ή άλλων σχολών"
  },
  {
    "code": "311420",
    "description": "Υπομηχανικοί ηλεκτρονικοί, πτυχιούχοι ΤΕΙ ή άλλων σχολών εντός εργοστασιακού χώρου"
  },
  {
    "code": "311430",
    "description": "Υπομηχανικοί ηλεκτρονικοί, πτυχιούχοι ΤΕΙ ή άλλων σχολών εκτός εργοστασιακού χώρου"
  },
  {
    "code": "311440",
    "description": "Τεχνολόγοι ηλεκτρονικοί και τηλεπικοινωνιών( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "311441",
    "description": "Τεχνολόγοι ηλεκτρονικοί εντός χώρου παραγωγής"
  },
  {
    "code": "311442",
    "description": "Τεχνολόγοι ηλεκτρονικοί εκτός χώρου παραγωγής"
  },
  {
    "code": "311444",
    "description": "Τεχνολόγοι ηλεκτρονικοί εντός χώρου παραγωγής"
  },
  {
    "code": "311500",
    "description": "Τεχνολόγοι μηχανολόγοι"
  },
  {
    "code": "311510",
    "description": "Τεχνολόγοι μηχανολόγοι απασχολούμενοι κατά κύριο λόγο σε χώρους παραγωγής"
  },
  {
    "code": "311520",
    "description": "Τεχνολόγοι μηχανολόγοι απασχολούμενοι κατά κύριο λόγο εκτός χώρου παραγωγής"
  },
  {
    "code": "311530",
    "description": "Τεχνολόγοι μηχανολόγοι απασχολούμενοι κατά κύριο λόγο σε χώρους παραγωγής ( ΝΕΟΙ )"
  },
  {
    "code": "311540",
    "description": "Τεχνολόγοι μηχανολόγοι απασχολούμενοι κατά κύριο λόγο σε χώρους παραγωγής (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "311550",
    "description": "Τεχνολόγοι μηχανολόγοι ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "311560",
    "description": "Τεχνολόγοι μηχανολόγοι εντός εργοστασιακού χώρου"
  },
  {
    "code": "311570",
    "description": "Τεχνολόγοι μηχανολόγοι εκτός εργοστασιακού χώρου"
  },
  {
    "code": "311580",
    "description": "Τεχνολόγοι μηχανολόγοι (εντός στοών) ΝΕΟΙ"
  },
  {
    "code": "311590",
    "description": "Τεχνολόγοι μηχανολόγοι (εντός στοών) ΠΑΛΑΙΟΙ"
  },
  {
    "code": "311600",
    "description": "Τεχνολόγοι χημικοί μηχανικοί"
  },
  {
    "code": "311610",
    "description": "Προσωπικό χημείων μη πτυχιούχοι"
  },
  {
    "code": "311611",
    "description": "Προσωπικό χημείων, τεχνολόγοι χημικοί πτυχιούχοι με θεωρητική κατάρτηση αντίστοιχη των χημικών"
  },
  {
    "code": "311620",
    "description": "Τεχνολόγοι χημικοί μηχανικοί-Οινολόγοι"
  },
  {
    "code": "311630",
    "description": "Τεχνολόγοι χημικοί μηχανικοί εντός εργοστασιακού χώρου"
  },
  {
    "code": "311631",
    "description": "Τεχνολόγοι χημικοί μηχανικοί εντός εργοστασιακού χώρου εντός χώρου παραγωγής"
  },
  {
    "code": "311640",
    "description": "Τεχνολόγοι χημικοί μηχανικοί εκτός εργοστασιακού χώρου"
  },
  {
    "code": "311650",
    "description": "Προσωπικό χημείων μη πτυχιούχοι εντός εργοστασιακού χώρου"
  },
  {
    "code": "311660",
    "description": "Προσωπικό χημείων μη πτυχιούχοι εκτός εργοστασιακού χώρου"
  },
  {
    "code": "311680",
    "description": "Εργαζόμενοι στο χώρο χημείου μη έχοντες θεωρητική κατάρτιση με τους χημικούς, εργοδηγούς χημικούς"
  },
  {
    "code": "311681",
    "description": "Εργαζόμενοι στο χώρο χημείου μη έχοντες θεωρητική κατάρτιση με τους χημικούς, εργοδηγούς χημικούς εντός εργοστασιακού χώρου"
  },
  {
    "code": "311682",
    "description": "Εργαζόμενοι στο χώρο χημείου που έχουν θεωρητική κατάρτιση με τους χημικούς, εργοδηγούς χημικούς"
  },
  {
    "code": "311683",
    "description": "Τεχνολόγοι χημικοί μηχανικοί εντός χώρου παραγωγής"
  },
  {
    "code": "311690",
    "description": "Απόφοιτοι μέσων και τεχνικών σχολών, εμπειροτέχνες, απασχολούμενοι με την ειδικότητα του εργοδηγού εντός εργοταξιακού χώρου"
  },
  {
    "code": "311691",
    "description": "Απόφοιτοι μέσων και τεχνικών σχολών, εμπειροτέχνες, απασχολούμενοι με την ειδικότητα του εργοδηγού εκτός εργοταξιακού χώρου"
  },
  {
    "code": "311700",
    "description": "Τεχνολόγοι μεταλλειολόγοι και μεταλλουργοί"
  },
  {
    "code": "311710",
    "description": "Τεχνολόγοι μεταλλειολόγοι και μεταλλουργοί απασχολούμενοι κατά κύριο λόγο σε χώρους παραγωγής"
  },
  {
    "code": "311720",
    "description": "Τεχνολόγοι μεταλλειολόγοι και μεταλλουργοί απασχολούμενοι κατά κύριο λόγο εκτός χώρου παραγωγής"
  },
  {
    "code": "311730",
    "description": "Τεχνολόγοι μεταλλειολόγοι και μεταλλουργοί απασχολούμενοι κατά κύριο λόγο σε χώρους παραγωγής ( ΝΕΟΙ )"
  },
  {
    "code": "311740",
    "description": "Τεχνολόγοι μεταλλειολόγοι και μεταλλουργοί απασχολούμενοι κατά κύριο λόγο σε χώρους παραγωγής ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "311750",
    "description": "Τεχνολόγοι μεταλλειολόγοι και μεταλλουργοί εντός εργοστασιακού χώρου"
  },
  {
    "code": "311760",
    "description": "Τεχνολόγοι μεταλλειολόγοι και μεταλλουργοί εκτός εργοστασιακού χώρου"
  },
  {
    "code": "311770",
    "description": "Τεχνολόγοι μεταλλειολόγοι και μεταλλουργοί (εντός στοών) ΝΕΟΙ"
  },
  {
    "code": "311780",
    "description": "Τεχνολόγοι μεταλλειολόγοι και μεταλλουργοί (εντός στοών) ΠΑΛΑΙΟΙ"
  },
  {
    "code": "311900",
    "description": "Τεχνολόγοι και τεχνικοί βοηθοί φυσικοχημικών επιστημών και μηχανικής μ.α.κ."
  },
  {
    "code": "311910",
    "description": "Τεχνολόγοι και τεχνικοί βοηθοί φυσικοχημικών επιστημών και μηχανικής μ.α.κ. εντός εργοστασιακού χώρου"
  },
  {
    "code": "273030",
    "description": "Αρχισυντάκτες,Αρχισυντακτών βοηθοί,Συντάκτες,Αρθρογράφοι, Ανταποκριτές,Δημοσιογράφοι,διορθωτές δοκιμίων (ασφ/νοι ΕΔΟΕΑΠ)"
  },
  {
    "code": "273040",
    "description": "Αρχισυντάκτες, Αρχισυντακτών βοηθοί, Συντάκτες, Αρθρογράφοι, Ανταποκριτές, Δημοσιογράφοι, διορθωτές δοκιμίων (χωρίς ασφ/ση ΕΔΟΕΑΠ)"
  },
  {
    "code": "273050",
    "description": "Αρχισυντάκτες,Συντάκτες,Αρθρογράφοι,Δημοσιογράφοι κλπ μέλη τοπικών ενώσεων συντακτών ( ασφ/νοι ΤΣΠΕΑΘ )"
  },
  {
    "code": "273060",
    "description": "Αρθρογράφοι,Ανταποκριτές ημερησίων επαρχιακών εφημερίδων ( Μη μέλη τοπικών ενώσεων )"
  },
  {
    "code": "273070",
    "description": "Συντάκτες ημερησίων εφημερίδων μη μέλη τοπικών ενώσεων"
  },
  {
    "code": "273090",
    "description": "Συγγραφείς,Σεναριογράφοι,Στιχουργοί,Πεζογράφοι,Ποιητές, Κριτικοί, τηλεόρασης και ραδιοφώνου ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "274000",
    "description": "Γλύπτες, ζωγράφοι και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "274010",
    "description": "Ζωγράφοι,Σκηνογράφοι,Σκιτσογράφοι,Γελοιογράφοι, κλπ"
  },
  {
    "code": "274020",
    "description": "Ζωγράφοι,Σκηνογράφοι,Σκιτσογράφοι,Γελοιογράφοι, κλπ ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "274030",
    "description": "Κατασκευαστές εκμαγείων και αντιγράφων αρχαίων έργων (τεχνίτες και βοηθοί)"
  },
  {
    "code": "275000",
    "description": "Συνθέτες, μουσικοί, μονωδοί και προς αυτούς εξομιούμενοι καλλιτέχνες"
  },
  {
    "code": "275010",
    "description": "Μουσικοσυνθέτες ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "275020",
    "description": "Μουσικοί εκτελεστές,Ενορχηστρωτές,Διευθυντές ορχήστρας, Αοιδοί χορωδίας"
  },
  {
    "code": "275030",
    "description": "Μουσικοί εκτελεστές,Ενορχηστρωτές,Διευθυντές ορχήστρας, Αοιδοί χορωδίας ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "275040",
    "description": "Μουσικοί πνευστών οργάνων ( ΝΕΟΙ )"
  },
  {
    "code": "275050",
    "description": "Μουσικοί πνευστών οργάνων ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "275060",
    "description": "Μουσικοί πνευστών οργάνων ( ΝΕΟΙ ) ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "275070",
    "description": "Μουσικοί πνευστών οργάνων ( ΠΑΛΑΙΟΙ ) ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "275080",
    "description": "Τραγουδιστές"
  },
  {
    "code": "275090",
    "description": "Τραγουδιστές ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "276010",
    "description": "χορευτές ( ΝΕΟΙ )"
  },
  {
    "code": "276020",
    "description": "χορευτές ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "276030",
    "description": "χορευτές ( ΝΕΟΙ ) ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "276040",
    "description": "χορευτές ( ΠΑΛΑΙΟΙ ) ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "276050",
    "description": "Χορογράφοι"
  },
  {
    "code": "276060",
    "description": "Χορογράφοι ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "277000",
    "description": "Ηθοποιοί και σκηνοθέτες"
  },
  {
    "code": "277010",
    "description": "Ηθοποιοί και σκηνοθέτες ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "277020",
    "description": "Ηθοποιοί θεάτρου πρόζας, μουσικού θεάτρου, υποβολείς, μουσικοί εγχόρδων και κρουστών οργάνων, προσωπικό σκηνής για την απασχόλησή τους στο θέατρο (ΝΕΟΙ)"
  },
  {
    "code": "277030",
    "description": "Ηθοποιοί θεάτρου πρόζας, μουσικοί θεάτρου,μουσικοί εγχόρδων και κρουστών οργάνων ασφαλισμένοι του τ.ΤΣΗθοποιών ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "277040",
    "description": "Ηθοποιοί θεάτρου πρόζας, μουσικού θεάτρου, υποβολείς, μουσικοί εγχόρδων και κρουστών οργάνων ασφαλισμένοι του τ.ΤΣΗΘοποιών για την εργασία τους στο θέατρο (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "277050",
    "description": "Ηθοποιοί Μελοδραματικού θεάτρου (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "277060",
    "description": "Ηθοποιοί Μελοδραματικού θεάτρου (ΝΕΟΙ)"
  },
  {
    "code": "278010",
    "description": "Τακτικό προσωπικό της Αποστολικής Διακονίας (ΝΠΔΔ) με σύμβαση εργασίας δημοσίου δικαίου"
  },
  {
    "code": "278020",
    "description": "Τακτικό προσωπικό νοσηλευτικών ιδρυμάτων Εκκλησίας της Ελλάδος (ΝΠΔΔ)"
  },
  {
    "code": "278030",
    "description": "Ιεροψάλτες, νεωκόροι, καθαρίστριες(μειωμένη απασχόληση) διοριζόμενοι από τη ιερά μητρόπολη"
  },
  {
    "code": "278040",
    "description": "Καθαρίστριες διοριζόμενοι από τη ιερά μητρόπολη πλήρη απασχόληση"
  },
  {
    "code": "278050",
    "description": "Ιεροψάλτες, νεωκόροι, καθαρίστριες(μειωμένη απασχόληση) μη διοριζόμενοι από τη ιερά μητρόπολη"
  },
  {
    "code": "278060",
    "description": "Καθαρίστριες(πλήρη απασχόληση) μη διοριζόμενοι από τη ιερά μητρόπολη"
  },
  {
    "code": "278070",
    "description": "Ιερωμένοι διαφόρων Θρησκειών απασχολούμενοι σε σταθερό εργοδότη"
  },
  {
    "code": "278080",
    "description": "Ιερωμένοι διαφόρων Θρησκειών απασχολούμενοι σε μή σταθερό εργοδότη"
  },
  {
    "code": "311100",
    "description": "Τεχνολόγοι φυσικοχημικών επιστημών"
  },
  {
    "code": "311110",
    "description": "Τεχνολόγοι φυσικοχημικών επιστημών απασχολούμενοι εντός χώρου χημείου"
  },
  {
    "code": "311120",
    "description": "Τεχνολόγοι φυσικοχημικών επιστημών απασχολόυμενοι εκτός χώρου χημείου"
  },
  {
    "code": "311130",
    "description": "Παρασκευαστές πειραμάτων και αναλύσεων"
  },
  {
    "code": "311140",
    "description": "Παρασκευαστές εργαστηρίων εγκεφαλογραφίας"
  },
  {
    "code": "311150",
    "description": "Τεχνολόγοι φυσικοχημικών επιστημών απασχολούμενοι εντός χώρου παραγωγής"
  },
  {
    "code": "311200",
    "description": "Τεχνολόγοι δομικών έργων και τεχνολόγοι τοπογράφοι"
  },
  {
    "code": "311210",
    "description": "Τεχνολόγοι δομικών έργων και τεχνολόγοι τοπογράφοι εντός εργοστασιακού χώρου"
  },
  {
    "code": "311211",
    "description": "Τεχνολόγοι δομικών έργων εντός χώρου παραγωγής"
  },
  {
    "code": "311212",
    "description": "Τεχνολόγοι δομικών έργων εκτός χώρου παραγωγής"
  },
  {
    "code": "311220",
    "description": "Τεχνολόγοι δομικών έργων και τεχνολόγοι τοπογράφοι εκτός εργοστασιακού χώρου"
  },
  {
    "code": "311230",
    "description": "Τεχνολόγοι δομικών έργων και τεχνολόγοι τοπογράφοι εντός εργοταξιακού χώρου"
  },
  {
    "code": "233000",
    "description": "Οδοντίατροι"
  },
  {
    "code": "234000",
    "description": "Κτηνίατροι"
  },
  {
    "code": "234010",
    "description": "Κτηνίατροι απασχολούμενοι με εξαρτημένη εργασία ιδιωτικού δικαίου"
  },
  {
    "code": "234020",
    "description": "Κτηνίατροι ατροί απασχολούμενοι με εξαρτημένη εργασία ιδιωτικού δικαίου συναφή με την επιστήμη τους"
  },
  {
    "code": "234030",
    "description": "Κτηνίατροι που παρέχουν εργασία με σχέση μίσθωσης έργου, με συνθήκες που προσομοιάζουν με παροχή υπαλληλικών εργασιών"
  },
  {
    "code": "235000",
    "description": "Φαρμοκοποιοί"
  },
  {
    "code": "236000",
    "description": "λλοι επιστήμονες υγείας, εκτός νοσηλευτικής, μ.α.κ."
  },
  {
    "code": "237000",
    "description": "Νοσηλευτές και μαίες (πτυχιούχοι ΑΕΙ)"
  },
  {
    "code": "241000",
    "description": "Διδακτικό προσωπικό ανωτάτων εκπαιδευτικών ιδρυμάτων (ΑΕΙ)"
  },
  {
    "code": "243010",
    "description": "Καθηγητές δευτεροβάθμιας εκπαίδευσης"
  },
  {
    "code": "243011",
    "description": "Φιλόλογοι"
  },
  {
    "code": "243020",
    "description": "Καθηγητές - δάσκαλοι χορού-χορογράφοι (χοροδιδάσκαλοι)"
  },
  {
    "code": "243030",
    "description": "Καθηγητές - δάσκαλοι μουσικής"
  },
  {
    "code": "243040",
    "description": "Καθηγητές - εκπαιδευτές ΙΕΚ, ΚΕΚ"
  },
  {
    "code": "244000",
    "description": "Δάσκαλοι δημοτικών σχολείων"
  },
  {
    "code": "244010",
    "description": "Αναπληρωτές Δάσκαλοι δημοτικών σχολείων"
  },
  {
    "code": "244020",
    "description": "Δάσκαλοι κομμωτικής τέχνης"
  },
  {
    "code": "245000",
    "description": "Νηπιαγωγοί"
  },
  {
    "code": "245010",
    "description": "Αναπληρωτές νηπιαγωγοί"
  },
  {
    "code": "245011",
    "description": "Αναπληρωτές καθηγητές"
  },
  {
    "code": "246000",
    "description": "Εκπαιδευτικοί ειδικής εκπαίδευσης"
  },
  {
    "code": "246010",
    "description": "Αναπληρωτές εκπαιδευτικοί ειδικής εκπαίδευσης"
  },
  {
    "code": "246020",
    "description": "Εκπαιδευτικοί ισοτίμων σχολείων"
  },
  {
    "code": "247100",
    "description": "Διδακτικό προσωπικό ιδιωτικών φροντιστηρίων και φροντιστηρίων ξένων γλωσσών"
  },
  {
    "code": "247110",
    "description": "Καθηγητές ξένων γλωσσ'ων"
  },
  {
    "code": "247200",
    "description": "Διδακτικό προσωπικό ιδιωτικών επαγγελματικών και τεχνικών σχολών"
  },
  {
    "code": "247210",
    "description": "Διδακτικό προσωπικό επαγγελματικών και τεχνικών σχολών"
  },
  {
    "code": "247220",
    "description": "Εκπαιδευτές Τεχνικών - επαγγελματικών μαθημάτων"
  },
  {
    "code": "249200",
    "description": "Σχολικοί σύμβουλοι και επιθεωρητές σχολείων"
  },
  {
    "code": "251100",
    "description": "Λογιστές (πτυχιούχοι ΑΕΙ)"
  },
  {
    "code": "251110",
    "description": "Λογιστές ( πτυχιούχοι ΑΕΙ ) ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "251120",
    "description": "Λογιστές ( πτυχιούχοι ΑΕΙ )( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "251130",
    "description": "Λογιστές ( πτυχιούχοι ΑΕΙ )( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "251140",
    "description": "Λογιστές (πτυχιούχοι ΑΕΙ) εντός εργοστασιακού χώρου"
  },
  {
    "code": "251150",
    "description": "Λογιστές (πτυχιούχοι ΑΕΙ) εκτός εργοστασιακού χώρου"
  },
  {
    "code": "251160",
    "description": "Ορκωτοί λογιστές (μέλη του Σ.Ο.Λ.στις 30/4/1993)"
  },
  {
    "code": "251170",
    "description": "Επίκουροι, δόκιμοι και ασκούμενοι ορκωτοί λογιστές"
  },
  {
    "code": "251180",
    "description": "Επίκουροι, δόκιμοι και ασκούμενοι ορκωτοί λογιστές (απασχολούμενοι με σύμβαση έργου)"
  },
  {
    "code": "251190",
    "description": "Ορκωτοί εκτιμητές και βοηθοί (Σ.Ο.Ε.)"
  },
  {
    "code": "251200",
    "description": "Σύμβουλοι επαγγελματικού προσανατολισμού και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "251900",
    "description": "Αναλυτές έρευνας αγοράς και στελέχη επιχειρήσεων μ.α.κ."
  },
  {
    "code": "251910",
    "description": "Αναλυτές έρευνας αγοράς και στελέχη επιχειρήσεων μ.α.κ. (Τ.ΤΑΤ Ν.2079/92)"
  },
  {
    "code": "261010",
    "description": "Δικηγόροι απασχολούμενοι υπό καθεστώς εξαρτημένης εργασίας (Υπάλληλοι)"
  },
  {
    "code": "271100",
    "description": "Αρχειοθέτες και έφοροι αρχαιοτήτων, μουσείων και αιαθουσών έργων τέχνης"
  },
  {
    "code": "271200",
    "description": "Βιβλιοθηκονόμοι και ασκούντες συναφή επαγγέλματα στον τομέα της τεκμηρίωσης και της πληροφόρησης"
  },
  {
    "code": "272100",
    "description": "Οικονομολόγοι"
  },
  {
    "code": "272110",
    "description": "Οικονομολόγος Καθηγητής"
  },
  {
    "code": "272200",
    "description": "Κοινωνιολόγοι, ανθρωπολόγοι και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "272210",
    "description": "Αρχαιολόγοι"
  },
  {
    "code": "272300",
    "description": "Φιλόσοφοι, ιστορικοί και πολιτικοί επιστήμονες"
  },
  {
    "code": "272400",
    "description": "Γλωσσολόγοι, μεταφραστές και διερμηνείς"
  },
  {
    "code": "272410",
    "description": "Γλωσσολόγοι, μεταφραστές και διερμηνείς ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "272420",
    "description": "Γλωσσολόγοι, μεταφραστές και διερμηνείς ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "272430",
    "description": "Διερμηνείς-Μεταφραστές"
  },
  {
    "code": "272440",
    "description": "Μεταφραστές ασφ/μενοι με τις διατάξεις του Ν.1296/82"
  },
  {
    "code": "272500",
    "description": "Ψυχολόγοι"
  },
  {
    "code": "272600",
    "description": "Κοινωνικοί λειτουργικοί (πτυχιούχοι ΑΕΙ)"
  },
  {
    "code": "272610",
    "description": "Κοινωνικοί λειτουργοί"
  },
  {
    "code": "273000",
    "description": "Συγγραφείς, δημοσιογράφοι και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "273010",
    "description": "Συγγραφείς,Στιχουργοί,Κειμενογράφοι,Δοκιμιογράφοι,Διορθωτές δοκιμίων"
  },
  {
    "code": "273011",
    "description": "Συντάκτες, Δημοσιογράφοι, Φωτορεπόρτερ και λοιποί Διοικητικοί υπάλληλοι απασχολούμενοι με μειωμένη απασχόληση"
  },
  {
    "code": "273012",
    "description": "Συντάκτες, Δημοσιογράφοι, Φωτορεπόρτερ και λοιποί Διοικητικοί χωρίς ασφ/ση ΕΔΟΕΑΠ που είναι παράλληλα ασφ/νοι στο ΤΣΜΕΔΕ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "273013",
    "description": "Συντάκτες, Δημοσιογράφοι, Φωτορεπόρτερ και λοιποί Διοικητικοί χωρίς ασφ/ση ΕΔΟΕΑΠ που είναι παράλληλα ασφ/νοι στο ΤΣΜΕΔΕ (ΝΕΟΙ)"
  },
  {
    "code": "273014",
    "description": "Ανταποκριτές Ξένου Τύπου (ασφ/νοι ΤΑΙΣΥΤ)"
  },
  {
    "code": "273015",
    "description": "Συντάκτες ημερησίων εφημερίδων μη μέλη τοπικών ενώσεων ασφαλισμένοι σύμφωνα με τις διατάξεις του Ν.1759/88, συγγενείς Α και Β βαθμού εργοδότη που έχει ατομική επιχείρηση"
  },
  {
    "code": "221000",
    "description": "Αρχιτέκτονες, πολεοδόμοι και συγκοινωνιολόγοι"
  },
  {
    "code": "221010",
    "description": "Μηχανικοί συγκοινωνιολόγοι, επιστήμονες"
  },
  {
    "code": "221020",
    "description": "Αρχιτέκτονες μηχανικοί"
  },
  {
    "code": "221030",
    "description": "Πολεοδόμοι"
  },
  {
    "code": "221040",
    "description": "Αρχιτέκτονες, πολεοδόμοι και συγκοινωνιολόγοι καθηγητές"
  },
  {
    "code": "221300",
    "description": "Γεωπόνοι και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "221310",
    "description": "Γεωπόνοι και ασκούντες συναφή επαγγέλματα εντός χώρου παραγωγής"
  },
  {
    "code": "222000",
    "description": "Πολιτικοί μηχανικοί"
  },
  {
    "code": "222010",
    "description": "Πολιτικοί μηχανικοί-καθηγητές"
  },
  {
    "code": "223100",
    "description": "Ηλεκτρολόγοι μηχανικοί"
  },
  {
    "code": "223110",
    "description": "Ηλεκτρολόγοι μηχανικοί καθηγητές"
  },
  {
    "code": "223200",
    "description": "Ηλεκτρονικοί μηχανικοί και μηχανικοί τηλεπικοινωνιών"
  },
  {
    "code": "223220",
    "description": "Ηλεκτρονικοί μηχανικοί και μηχανικοί τηλεπικοινωνιών καθηγητές"
  },
  {
    "code": "223300",
    "description": "Μηχανολόγοι μηχανικοί"
  },
  {
    "code": "223301",
    "description": "Μηχανολόγοι μηχανικοί απασχολούμενοι εντός αποθηκευτικών χώρων"
  },
  {
    "code": "223310",
    "description": "Ναυπηγοί"
  },
  {
    "code": "223320",
    "description": "Μεταλλουργοί μηχανικοί πτυχιούχοι ΑΕΙ"
  },
  {
    "code": "223330",
    "description": "Αεροναυπηγοί μηχανολόγοι"
  },
  {
    "code": "227410",
    "description": "Γλωσσολόγοι, μεταφραστές και διερμηνείς ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "227420",
    "description": "Γλωσσολόγοι, μεταφραστές και διερμηνείς ( χωρίς ασφ/ση ΕΔΟΕΑΠ )"
  },
  {
    "code": "229100",
    "description": "Χημικοί μηχανικοί"
  },
  {
    "code": "229110",
    "description": "Χημικοί μηχανικοί, χημικής κατεργασίας βιομηχανικών προϊόντων"
  },
  {
    "code": "229200",
    "description": "Μηχανικοί ορυχείων και μεταλλείων (μεταλειολόγοι)"
  },
  {
    "code": "229210",
    "description": "Μηχανικοί μεταλλειολόγοι άντλησης πετρελαίου και φυσικού αερίου"
  },
  {
    "code": "229220",
    "description": "Μεταλλειολόγοι"
  },
  {
    "code": "229300",
    "description": "Χαρτογράφοι, τοπογράφοι - γεωμέτρες και γεωδαίτες"
  },
  {
    "code": "229310",
    "description": "Τοπογράφοι αποσπασμένοι από ΕΥΔΑΠ"
  },
  {
    "code": "229900",
    "description": "λλοι μηχανικοί μ.α.κ."
  },
  {
    "code": "229910",
    "description": "λλοι μηχανικοί μ.α.κ.(ποσοτικής παραγωγής, εκτιμητές κόστους, μελέτης εργασιών κ.λ.π.)"
  },
  {
    "code": "229912",
    "description": "Μηχανικοί μ.α.κ. (ποσοτικής παραγωγής, εκτιμητές του κόστους, μελέτης εργασιών, επιστήμονες κ.λ.π.) εντός χώρου παραγωγής"
  },
  {
    "code": "229920",
    "description": "Μηχανικοί που προέρχονται από τον τ. ΟΑΠ και έχουν επιλέξει για τον κλάδο ασθενείας το ΚΥΤ του ΤΣΜΕΔΕ 2,95%"
  },
  {
    "code": "229930",
    "description": "Μηχανικοί,υπομηχανικοί που προέρχονται από τον τ. ΟΑΘ,ΟΥΘ και ασφ/νται στο ΙΚΑ για παροχές σε χρήμα και ΟΕΚ 2,95%"
  },
  {
    "code": "229940",
    "description": "Μηχανικοί τακτικοί υπάλληλοι ασφαλισμένοι στο ειδικό καθεστώς Ν.3163/55 ( ασφ/ση κλάδου ασθενείας σε χρήμα + ΟΕΚ )"
  },
  {
    "code": "229941",
    "description": "Μηχανικοί που κατά τη νομιμοποίησή τους επέλεξαν τη συνέχιση της ασφάλισής τους στο ΤΣΜΕΔΕ"
  },
  {
    "code": "229950",
    "description": "Μηχανικοί Ενικού Αστεροσκοπείου Αθηνών ( Tακτικό προσωπικό )1,75%"
  },
  {
    "code": "229960",
    "description": "Αλλοι μηχανικοί μ.α.κ. εκτός χώρου παραγωγής"
  },
  {
    "code": "229961",
    "description": "Μηχανικοί (γενικά) απασχολούμενοι κατά κύριο λόγο σε εργοτάξια τεχνικών έργων"
  },
  {
    "code": "229970",
    "description": "Τακτικοί υπάλληλοι ασφαλισμένοι μόνο για φορείς και κλάδους κοινωνικής ασφάλισης 10,21"
  },
  {
    "code": "231100",
    "description": "Βιολόγοι, βοτανολόγοι, ζωολόγοι και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "231110",
    "description": "Βακτηριολόγοι γεωργίας, κτηνοτροφίας, αλιείας, βιομηχανίας τροφίμων, γαλακτοκομίας κλπ."
  },
  {
    "code": "231120",
    "description": "Βακτηριολόγοι"
  },
  {
    "code": "231130",
    "description": "Βιολόγοι"
  },
  {
    "code": "231140",
    "description": "Μυκητολόγοι"
  },
  {
    "code": "231150",
    "description": "Βοτανολόγοι"
  },
  {
    "code": "231160",
    "description": "Ιχθυολόγοι"
  },
  {
    "code": "231200",
    "description": "Φαρμακολόγοι, ερευνητές παθολογίας και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "231210",
    "description": "Βιοχημικοί"
  },
  {
    "code": "231220",
    "description": "Φαρμακολόγοι ερευνητές"
  },
  {
    "code": "231300",
    "description": "Γεωπόνοι και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "231310",
    "description": "Ανθολόγοι, κηπολόγοι, ειδικοί πάρκων και δενδροστοιχιών, Γεωπόνοι, Δασολόγοι (πτυχιούχοι ανώτατων εκπαιδευτικών ιδρυμάτων), Δασονόμοι, Εδαφολόγοι-ερευνητές βελτίωσης καλλιεργειών, Ζωοτέχνες επιστήμονες, Κηπολόγοι (απόφοιτοι ανώτατων εκπαιδευτικών ιδρυμάτων)"
  },
  {
    "code": "231340",
    "description": "Γεωπόνοι εντός χώρου παραγωγής"
  },
  {
    "code": "231350",
    "description": "Γεωπόνοι εκτός χώρου παραγωγής"
  },
  {
    "code": "231360",
    "description": "Γεωπόνοι"
  },
  {
    "code": "232100",
    "description": "Ιατροί εν γένει"
  },
  {
    "code": "232110",
    "description": "Ιατροί καθηγητές απασχολούμενοι με εξαρτημένη εργασία ιδιωτικού δικαίου"
  },
  {
    "code": "232120",
    "description": "Ιατροί καθηγητές απασχολούμενοι με εξαρτημένη εργασία ιδιωτικού δικαίου συναφή με την επιστήμη τους"
  },
  {
    "code": "232130",
    "description": "Ιατροί απασχολούμενοι με εξαρτημένη εργασία ιδιωτικού δικαίου"
  },
  {
    "code": "232140",
    "description": "Ιατροί απασχολούμενοι με εξαρτημένη εργασία ιδιωτικού δικαίου συναφή με την επιστήμη τους"
  },
  {
    "code": "232150",
    "description": "Ιατροί που παρέχουν εργασία με σχέση μίσθωσης έργου, με συνθήκες που προσομοιάζουν με παροχή υπαλληλικών εργασιών"
  },
  {
    "code": "232160",
    "description": "Ιατροί τακτικοί υπάλληλοι ασφαλισμένοι στο ειδικό καθεστώς Ν.3163/55 ασφ/ση κλάδου ασθενείας σε χρήμα + ΟΕΚ)"
  },
  {
    "code": "232200",
    "description": "Ιατροί - μικροβιολόγοι"
  },
  {
    "code": "011100",
    "description": "Οπλίτες, Εφεδροι Αξιωματικοί βραχείας ανακατάταξης"
  },
  {
    "code": "011110",
    "description": "Οπλίτες, Εφεδροι Αξιωματικοί βραχείας ανακατάταξης υπαγόμενοι στον ΚΒΑΕ"
  },
  {
    "code": "121000",
    "description": "Γενικοί διευθυντές και ανώτερα διευθυντικά στελέχη μεγάλων δημοσίων και ιδιωτικών επιχειρήσεων και οργανισμών, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "121010",
    "description": "Διευθυντές εμπορικών επιχειρήσεων και επιχειρήσεων παροχής υπηρεσιών, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "122100",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων εκμεταλλεύσεων στη γεωργία - κτηνοτροφία, τη θήρα, τα δάση και την αλιεία, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "122400",
    "description": "Διευθυντές παραγωγικών και λειτουργικών μονάδων μεγάλων επιχειρήσεων χονδρικού και λιανικού εμπορίου, Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "822040",
    "description": "Πριονιστές,Κόπτες,Ισοπεδωτές,τριβείς,Πλανιστές,Λαξευτές, Γυαλιστές,Στιλβωτές,Διατρητές,Τορναδόροι λίθων,μαρμάρων, γρανίτη,ασβεστολίθων κλπ.(χειριστές μηχανών) Κατασκευαστές Τεχνητών λίθων,Κιμωλιών,Σιδηρόπανου, Υαλόχαρτου,ειδώνΥγιεινής,Νεροχυτών και ειδών από μη μεταλλικά ορυκτά(χειριστές μηχανών) Χειριστές μηχανών ρευστών προϊόντων λίθου,Χύτες λίθου,Χυτολίθων κατασκευαστές"
  },
  {
    "code": "822050",
    "description": "Τριβείς,Ψήστες,Μυλωνάδες,Τροφοδότες,(χειριστές μηχανών) επεξεργασίας στόκου-γύψου-καολίνης-τάλκ-θηραϊκής γης κλπ"
  },
  {
    "code": "822070",
    "description": "Χειριστές μηχανών - εργατοτεχνίτες τριβείων"
  },
  {
    "code": "822080",
    "description": "Κιμωλιών κατασκευαστές (χειριστές μηχανών)"
  },
  {
    "code": "831010",
    "description": "Χειριστές μηχανών απασχολούμενοι στην παραγωγή - παρασκευή φαρμακευτικών προϊόντων"
  },
  {
    "code": "831020",
    "description": "Χειριστές μηχανών παραγωγής απορρυπαντικών, απασχολούμενοι στο τμήμα τροφοδοσίας απορρυπαντικού μίγματος"
  },
  {
    "code": "831030",
    "description": "Χειριστές μηχανών απασχολούμενοι στην παραγωγή - παρασκευή σαπωνόμαζας, ξηραντήρια, μπουράτα (αναμείκτες)."
  },
  {
    "code": "831040",
    "description": "Χειριστές μηχανών παραγωγής-παρασκευής καλλυντικών προιόντων"
  },
  {
    "code": "831050",
    "description": "Αρωματοποιοί, αποστάκτες- διυλιστές αρωμάτων"
  },
  {
    "code": "831060",
    "description": "Αποστάκτες αρωματικών φυτών, διυλιστές"
  },
  {
    "code": "831070",
    "description": "Χειριστές εξοπλισμού κοκκοποίησης."
  },
  {
    "code": "831080",
    "description": "Ψήστες και βοηθοί"
  },
  {
    "code": "832010",
    "description": "Χειριστές μηχανών εκρηκτικών υλών και πυρίτιδας"
  },
  {
    "code": "832020",
    "description": "Χειριστές μηχανών παραγωγής σπίρτων"
  },
  {
    "code": "833010",
    "description": "Ντουκαδόροι-βαφείς μεταλλικών αντικειμένων (χειριστές μηχανών)"
  },
  {
    "code": "833020",
    "description": "Γαλβανιστές,Γαλβανοπλάστες, Επινικελωτές, Επιχρωματιστές, Επιψευδαργυρωτές,Επιμεταλλωτές,Ηλεκτροεπιμεταλλωτές, Γανωτές,Σκληρυντές μετάλλων με κυάνωση,Επίστρωσης μετάλλων και συρμάτων,Επιχρωμιαστές αλουμινίου(χειριστές μηχανών)"
  },
  {
    "code": "833030",
    "description": "Επένδυση καλωδίων με μονωτικό υλικό"
  },
  {
    "code": "834110",
    "description": "Χειριστές μηχανών παραγωγής χημικών παρασκευασμάτων για φωτογραφικές χρήσεις, παραγωγή φιλμ, πλακών, ευαισθητοποιημένου χαρτιού (ή άλλων υλικών που δεν έχουν εκτεθεί στο φώς)"
  },
  {
    "code": "834900",
    "description": "λλοι χειριστές μηχανών παραγωγής χημικών προϊόντων μ.α.κ."
  },
  {
    "code": "834910",
    "description": "Χειριστές μηχανών παραγωγής αερίων"
  },
  {
    "code": "834920",
    "description": "Χειριστές συσκευών οξείδωσης-παρασκευαστές και κατεργασίας Οξειδίου μολύβδου, ψευδαργύρου, αζώτου,οξειδίων και υπεροξειδίων μετάλλων κ.α.ε."
  },
  {
    "code": "834930",
    "description": "Χειριστές μηχανών έκπλυσης χημικών και συναφών ουσιών"
  },
  {
    "code": "834940",
    "description": "Χειριστές μηχανών, για την παραγωγή τεχνιτών χημικών προιόντων και παρασκευασμάτων στίλβωσης, κεριού και στιλβωτικών ουσιών, αλοιφών και σκόνης."
  },
  {
    "code": "834950",
    "description": "Παρασκευαστές αδρανών αερίων"
  },
  {
    "code": "834960",
    "description": "Παρασκευαστές-εργατοτεχνίτες, σακιστές παραγωγής διοξειδείου του άνθρακα"
  },
  {
    "code": "834970",
    "description": "Κηροπλάστες (χειριστές μηχανών) Χειριστές μηχανών παραγωγής λινοταπήτων"
  },
  {
    "code": "834980",
    "description": "Χειριστές συσκευών οξείδωσης και κατεργασίας μολύβδου με οξύ"
  },
  {
    "code": "835110",
    "description": "Υφαντουργικών προϊόντων αδιαβροχοποιοί με ελαστικό"
  },
  {
    "code": "835120",
    "description": "Σφραγίδων από ελαστικό, κατασκευαστές"
  },
  {
    "code": "835130",
    "description": "Επισώτρων, αναγομωτές, γομαριστές, τυποποιοί κατασκευαστές και επισκευαστές ελαστικών αυτοκινήτων και τροχοφόρων οχημάτων. Χειριστές μηχανών παραγωγής επισώτρων"
  },
  {
    "code": "835140",
    "description": "Παρασκευαστές κόλλας (Αναγομωτές, αναμίκτες, θερμαντές, γομαριστές, διαποτιστές,χειριστές μύλων, χύτες κόλλας κ.λ.π.)"
  },
  {
    "code": "835150",
    "description": "Συγκολλητές"
  },
  {
    "code": "835160",
    "description": "Βαφείς"
  },
  {
    "code": "835170",
    "description": "Σφραγίδων από ελαστικό, κατασκευαστές"
  },
  {
    "code": "835180",
    "description": "Επιδιορθωτές ελαστικών των τροχοφόρων οχημάτων (βουλκανιζατέρ)"
  },
  {
    "code": "835190",
    "description": "Τσιμεντοβιομηχανίας (ψήστες, μυλωνάδες κλπ)"
  },
  {
    "code": "835200",
    "description": "Χειριστές μηχανών παραγωγής προϊόντων από πλαστικό"
  },
  {
    "code": "835210",
    "description": "Χειριστές μηχανών εμποτιστικών, εξελαστές, κόπτες, συμπιεστές, τυποποιητές, σκληρυντές και συγκολλητές πλαστικών φύλλων, στιλβωτές,φινιριστές γυαλίσματος, διάτρησης, λείανσης, χάραξης πλαστικών με οξύ, χύτες και χυτοπρεσσών πλαστικών χειριστές."
  },
  {
    "code": "835220",
    "description": "Κατασκευαστές πλαστικών και φουσκωτών σκαφών"
  },
  {
    "code": "835230",
    "description": "Χειριστές μηχανών παραγωγής προϊόντων από πλαστικό, που απασχολούνται στα τμήματα μορφοποίησης πλαστικών κόκκων (COMPOUNDS) που περιέχουν PVC"
  },
  {
    "code": "835240",
    "description": "Εργατοτεχνίτες απασχολούμενοι σε επιχειρήσεις κατασκευής ξύλινων ή από φελλό ή πλαστικό ή από άλλη ύλη τμημάτων ή μερών υποδημάτων (ξύλινα τακούνια, σόλες από φελλό ή πλαστικό κ.λ.π.) για λογαριασμό τρίτων, επιχειρήσεων υποδηματοποιίας."
  },
  {
    "code": "841000",
    "description": "Χειριστές μηχανών παραγωγής προϊόντων ξύλου"
  },
  {
    "code": "841010",
    "description": "Βαρελοποιοί (χειριστές μηχανών) και βοηθοί"
  },
  {
    "code": "841020",
    "description": "Μηχανοξυλουργοί ΧειριστέςΞυλουργικών μηχανημάτων σε επιχ/σεις κατασκευής επίπλων, κουφωμάτων,παρκέτων και λοιπών ειδών από ξύλο"
  },
  {
    "code": "841030",
    "description": "Λουστραδόροι - Ντουκαδόροι-βαφείς ξύλινων αντικειμένων (χειριστές μηχανών)"
  },
  {
    "code": "841040",
    "description": "Χειριστές τριβείων λείανσης επίπλων και λοιπών ειδών από ξύλο"
  },
  {
    "code": "841050",
    "description": "Βαρελοποιοί (χειριστές μηχανών) και βοηθοί σε βιοτεχνία"
  },
  {
    "code": "841060",
    "description": "Μηχανοξυλουργοί"
  },
  {
    "code": "842100",
    "description": "Χειριστές εκτυπωτικών μηχανημάτων"
  },
  {
    "code": "842110",
    "description": "Χειριστές εκτυπωτικών μηχανημάτων ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "842120",
    "description": "Χειριστές εκτυπωτικών μηχανημάτων που εργάζονται στις εφημερίδες της Θεσσαλονίκης"
  },
  {
    "code": "842210",
    "description": "Βιβλιοδέτες,Διακοσμητές,Επιχρυσωτές,Φινιριστές,Χρυσοτύπες κλπ (χειριστές μηχανών)"
  },
  {
    "code": "842220",
    "description": "Βιβλιοδέτες,Διακοσμητές,Επιχρυσωτές,Φινιριστές,Χρυσοτύπες κλπ (χειριστές μηχανών) ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "842300",
    "description": "Χειριστές μηχανών παραγωγής προϊόντων από χαρτί και χαρτόνι"
  },
  {
    "code": "842310",
    "description": "Χειριστές μηχανών παραγωγής προϊόντων από χαρτί και χαρτόνι (Τ.ΤΑΤ Ν.2079/92)"
  },
  {
    "code": "851110",
    "description": "Τραβηκτές ή χειριστές συρτών υφαντουργίας, φυσικών και φυτικών υφαντικών ινών, προγνέστρες,χτενιστές,καλαμούδες,Φιτιλιέρηδες, Χαρμανιέρηδες (αναμίκτες) ερίου, περιέλιξη κορδέλας,Χειριστές μηχανών στριψίματος φυτικών ινών κάνναβης, ιούτης, σιζάλ, λίνου, ερίου και βάμβακος , περιελικτές νημάτων-νηματοποίηση- επεξεργασία συνθετικών ινών."
  },
  {
    "code": "851210",
    "description": "Υφαντές με χειροκίνητους αργαλειούς,παραγωγή πλαστικών σάκων,ελαιοπάνων και λοιπών ειδών από πλαστική ύλη , τιλμάτων (στουπιά), χειριστές μηχανημάτων εριουργίας<Λύκοι- χαρμανιάστρες>, κουρελομηχανώνΧειριστές αργαλειών ταπητουργίας-Ταπητουργοί"
  },
  {
    "code": "851220",
    "description": "Χειριστές μηχανημάτων PEGNE(σύρτες, κτενίστριες, προγνέστριες,κλώστριες, μπομπινούδες"
  },
  {
    "code": "851230",
    "description": "Χειριστές μηχανημάτων PEGNE (σκούτσερ και χαρτζίων)"
  },
  {
    "code": "851240",
    "description": "Χειριστές μηχανημάτων GARDE (σκούτσερ και χαρτζίων)"
  },
  {
    "code": "851310",
    "description": "Χειριστές ηλεκτροκίνητων μηχανών για την παραγωγή απόμαλλου"
  },
  {
    "code": "851320",
    "description": "Εργασίες πλεκτικής, φανελοποιία, κορδελοποιία, κορδονοποιία, καλτσοποιία"
  },
  {
    "code": "852010",
    "description": "Τυπωτές υφασμάτων (στάμπα) και βοηθοί αυτών"
  },
  {
    "code": "852020",
    "description": "Χειριστές Μηχανημάτων για κολλάρισμα υφάσματος σε φινιριστήριαΧειριστές Μηχανημάτων <ΡΑΜΜΑ>"
  },
  {
    "code": "852030",
    "description": "Κολλαριστές νημάτων (ή άλλων κλωστ/κών ειδών) απασχολούμενοι εκτός χώρου φινιριστηρίου"
  },
  {
    "code": "852040",
    "description": "Ράπτριες χώρου βαφείου"
  },
  {
    "code": "852050",
    "description": "Εργατοτεχνίτες απασχολούμενοι στη πλυση και λεύκανση σχοινοποιίας-καναβουργίας"
  },
  {
    "code": "852060",
    "description": "Πασταδόροι, πλύντες τελάρων σε τυποβαφεία,"
  },
  {
    "code": "852070",
    "description": "Κλιβανείς κλωστοϋφαντουργίων"
  },
  {
    "code": "852080",
    "description": "Σβουριέρηδες ή σβουριστές, πλυντηρίων κλωστοϋφαντουργίων"
  },
  {
    "code": "853010",
    "description": "Καθαριστές ταπήτων και χαλιών"
  },
  {
    "code": "853020",
    "description": "Βαφείς ενδυμάτων σε καθαριστήρια, στεγνοκαθαριστήρια"
  },
  {
    "code": "853030",
    "description": "Κολλαριστές και κολλαρίστριες, σιδερωτές ενδυμάτων (χειριστές μηχανών)"
  },
  {
    "code": "853040",
    "description": "Εργατοτεχνίτες απασχολούμενοι στη βαφή και απόπλυση υφασμάτων και νημάτων"
  },
  {
    "code": "854010",
    "description": "Χειριστές μηχανών προπαρασκευής γούνας, τεντωτές, αναμίκτες, γουνοβαφείς,καθαριστές ινών γουνοποιίας, αποτριχωτές-κουρευτές , κοφτάδες-κοφτούδες αποκομμάτων γουνών, φινιριστές ειδών εκ τριχωτών δερμάτων χειριστές μηχανών ."
  },
  {
    "code": "854020",
    "description": "Χειριστές μηχανών προπαρασκευής γούνας και δέρματος Χειριστές μηχανών προπαρασκευής δέρματος"
  },
  {
    "code": "855010",
    "description": "Χειριστές μηχανών παραγωγής ειδών αποσκευής και παρόμοιων ειδών (δερμάτινων βαλιτσών -τσαντών-ζωνών -σάκκων-θηκών, δερμάτινων ειδών ταξιδίου, δερμάτινων ειδών σελοποιίας και ιπποσκευής, δερμάτινων σαγμάτων, κατασκευαστές μαστιγίων από δέρμα, περιλαίμιων για ζώα,πορτοφολιών δερμάτινων,Σελλοποιοί-σαμαράδες, Χαρτοφυλάκων-τσαντών δερμάτινων λουριών για ρολόγια μή μεταλλικών, ιμάντων μηχανών) εκτός από ενδύματα"
  },
  {
    "code": "855020",
    "description": "Χειριστές μηχανών υποδηματοποιοίας,(κατασκευαστές δερμάτινων, ελαστικών, ψάθινων, υφασμάτινων ειδών υπόδησης,γαζωτές,ραφείς κόπτες και διακοσμητικών στοιχείων υποδημάτων,πελμάτων, κολλητές,παντοφλάδες, αρβυλεργάτες)"
  },
  {
    "code": "859010",
    "description": "Δερμάτινων ενδυμάτων, κόπτες (χειριστές μηχανών)"
  },
  {
    "code": "859020",
    "description": "Γουναράδες μοντελίστες, κατασκευαστές πρότυπων μοντέλων γουνών ,ραφείς και αντιγραφής πατρόν (χειριστές μηχανών)"
  },
  {
    "code": "859030",
    "description": "Κατασκευαστές γαντοποιοί , καπέλων, σκούφων από τριχωτά δέρματα (από ίνες γουνοποιίας ή ερίου), κόπτες ενδυμάτων-υφασμάτων, παραγωγής τρεσσών και κορδονιών (σειρητοποιοί ) (χειριστές μηχανών)"
  },
  {
    "code": "861010",
    "description": "Αλλαντοποιίας χειριστές μηχανημάτων,Παρασκευαστές λουκάνικων (χειριστές μηχανών),Χειριστές συσκευών πλυσίματος σφαγίων"
  },
  {
    "code": "861020",
    "description": "Αποστειρωτές-Αποστεωτές-Κόπτες-Τεμαχιστές-Συντηρητές κρεάτων (χειριστές μηχανών),Χειριστές συσκευών επεξεργασίας κρεάτων, Καπνιστών κρεάτων (χειριστές μηχανών)"
  },
  {
    "code": "861030",
    "description": "Παρασκευαστές Αλιπάστων, κρεάτων και ψαριών (χειριστές μηχανών), Χειριστές συσκευών παστώματος κρεάτων,Μάγειροι κρέατος-ψαριών προς κονσερβοποίηση (χειριστές μηχανών)"
  },
  {
    "code": "861040",
    "description": "Καθαριστές - Καπνιστές ψαριών (χειριστές μηχανών), Ξηραντές ψαριών (χειριστές μηχανών), Χειριστές συσκευών επεξεργασίας αλιευμάτων, Διατηρητές, συντηρητές τροφίμων, κονσερβοποιοί (κρεάτων και αλιευμάτων, χειριστές μηχανών)"
  },
  {
    "code": "861050",
    "description": "Συντηρητές τροφίμων"
  },
  {
    "code": "861060",
    "description": "Ψύκτες κρέατος,ψαριών απασχολούμενοι σε ψυκτικούς θαλάμους θερμοκρασίας κατωτέρας των 4 βαθμών κελσίου (χειριστές μηχανών)"
  },
  {
    "code": "862000",
    "description": "Χειριστές μηχανών παραγωγής γαλακτοκομικών προϊόντων που απασχολούνται στους εκτός χώρου ψύξης και αποθήκευσης γαλακτοκομικών προϊόντων"
  },
  {
    "code": "863010",
    "description": "Κανταϊφιού, κρούστας,γλυκών ταψιού, φύλλων ζαχαροπλαστικής, παρασκευαστές (χειριστές μηχανών)"
  },
  {
    "code": "863020",
    "description": "Παρασκευαστές Μπισκότων (χειριστές μηχανών-Ψήστες)"
  },
  {
    "code": "863030",
    "description": "Χειριστές μηχανών για την Παρασκευή ζυμαρικών, χυλοπιτών, λαζανιών κ.λ.π προϊόντων από σιτηρά και δημητριακά."
  },
  {
    "code": "885160",
    "description": "Χειριστές μη πτυχιούχοι ηλεκτροκινητήρων γερανών,σταθερών ή κυλιομένων εκτός θαλάμου"
  },
  {
    "code": "885200",
    "description": "Χειριστές μηχανοκίνητων μηχανημάτων ανύψωσης"
  },
  {
    "code": "885210",
    "description": "Χειριστές μηχανοκίνητων οχημάτων ανύψωσης-μετακίνησης ειδών σε αποθήκες, εργοστάσια, σταθμούς, λιμάνια κλπ."
  },
  {
    "code": "885220",
    "description": "Χειριστές μηχανοκίνητων μηχανημάτων ανύψωσης ( ΝΕΟΙ )"
  },
  {
    "code": "885230",
    "description": "Χειριστές μηχανοκίνητων μηχανημάτων ανύψωσης( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "886010",
    "description": "Χειριστές και ναυτεργάτες φορτηγίδων, στοιβαδόροι κύτους εταιρειών πετρελαιοειδών και οι απασχολούμενοι στη σύνδεση και αποσύνδεση δεξαμενοπλοίων-εργάτες -φύλακες."
  },
  {
    "code": "886020",
    "description": "Καθαριστές πλοίων,Ναυτεργάτες ρυμουλκών"
  },
  {
    "code": "886030",
    "description": "Λεμβούχοι"
  },
  {
    "code": "886040",
    "description": "Υφαλοχρωματιστές, ματσακονιστές"
  },
  {
    "code": "886060",
    "description": "Λεμβούχοι"
  },
  {
    "code": "886071",
    "description": "Εργατοτεχνίτες υδρεύσεως πλοίων (απασχολούμενοι στην τροφοδοσία πλοίων με χρήση μάνικας)"
  },
  {
    "code": "911110",
    "description": "Πλανόδιοι εφημεριδοπώλες Θεσσαλονίκης"
  },
  {
    "code": "911111",
    "description": "Πλανόδιοι και υπαίθριοι μικροπωλητές"
  },
  {
    "code": "911120",
    "description": "Πλανόδιοι εφημεριδοπώλες Επαρχιών"
  },
  {
    "code": "911121",
    "description": "Πλανόδιοι και υπαίθριοι στιλβωτές υποδημάτων"
  },
  {
    "code": "911130",
    "description": "Πλανόδιοι και υπαίθριοι φωτογράφοι"
  },
  {
    "code": "911140",
    "description": "Εφημεριδοπώλες, ασφαλιζόμενοι μέσω ασφαλιστικού συνεταιρισμού"
  },
  {
    "code": "911150",
    "description": "Πωλητές λαϊκού λαχείου, ασφαλιζομενοι μέσω ασφαλιστικών συνεταιρισμών"
  },
  {
    "code": "911160",
    "description": "Προσωπικό πρακτορείων διανομής τύπου ασφαλισμένοι στο ΤΣΕΥΠ"
  },
  {
    "code": "911170",
    "description": "Προσωπικό πρακτορείων διανομής τύπου Θεσσαλονίκης ασφαλισμένοι στο ΤΣΕΥΠ"
  },
  {
    "code": "912010",
    "description": "Τοιχοκολλητες"
  },
  {
    "code": "913100",
    "description": "Οικιακοί βοηθοί"
  },
  {
    "code": "913101",
    "description": "Οικογενειακοί βοηθοί απασχολούμενοι στα Κ.Α.Π.Η."
  },
  {
    "code": "913110",
    "description": "Καθαριστές - καθαρίστριες εκπαιδευτηρίων (άνευ χρονικού περιορισμού απασχόλησης)"
  },
  {
    "code": "913120",
    "description": "Παραδουλεύτρες σε οικίες"
  },
  {
    "code": "913200",
    "description": "Καθαριστές γραφείων, ξενοδοχείων και άλλων χώρων"
  },
  {
    "code": "913210",
    "description": "Καθαριστές γραφείων και άλλων χώρων (πλήρη απασχόληση)"
  },
  {
    "code": "913211",
    "description": "Καθαριστές-καθαρίστριες απασχολούμενοι αποκλειστικά σε Νοσοκομεία ή εκπαιδευτήρια"
  },
  {
    "code": "913212",
    "description": "Καθαριστές γραφείων και άλλων χώρων (μειωμένη απασχόληση), εντός κτιριακών χώρων παραγωγής"
  },
  {
    "code": "913220",
    "description": "Καθαριστές γραφείων και άλλων χώρων (μειωμένη απασχόληση)"
  },
  {
    "code": "913230",
    "description": "Λαντζέρης"
  },
  {
    "code": "913231",
    "description": "Λαντζέρης απασχολούμενος εις εστιατόρια καιλοιπές επιχειρήσεις παρασκευής και προσφοράς φαγητών, ποτών κλπ"
  },
  {
    "code": "913240",
    "description": "Λαντζέρης που χρησιμοποιεί ηλεκτρικό πλυντήριο εκτός χώρου κουζίνας"
  },
  {
    "code": "913250",
    "description": "Λατζέρης εστιατορίου"
  },
  {
    "code": "913260",
    "description": "Λατζέρης καφετεριών"
  },
  {
    "code": "913270",
    "description": "Καθαριστές λεωφορείων"
  },
  {
    "code": "913280",
    "description": "Καθαριστές βαγονιών σιδηρόδρομων και αμαξοστοιχιών"
  },
  {
    "code": "913290",
    "description": "Καθαριστές γραφείων και άλλων χώρων (μειωμένη απασχόληση),εκτός κτιριακων χωρων παραγωγης"
  },
  {
    "code": "913300",
    "description": "Πλύντες στο χέρι και σιδερωτές με χειροκίνητο σίδερο"
  },
  {
    "code": "913310",
    "description": "Πλύντες με ηλεκτρομηχανικά πλυντήρια ανω των 20 κιλών χωριτικότητας και σιδερώτριες που απασχολούνται στο πλύσιμο τουλάχιστον κατά το 1/3 της απασχόλησής τους κατά μισθολογική περίοδο"
  },
  {
    "code": "913320",
    "description": "Πλύντες με ηλεκτρομηχανικά πλυντήρια ανω των 20 κιλών χωρητικότητας ή απασχολούμενοι στα μηχανήματα ΜΠΑΤΑΝΙΑ κλωστουφαντουργίας"
  },
  {
    "code": "913330",
    "description": "Σιδερώτριες,ταξινόμοι-διαλογείς τεχνητών υφαντικών ινών και ιματισμού που απασχολούνται στο πλύσιμο τουλάχιστον κατά το 1/3 της απασχόλησής τους κατά μισθολογική περίοδο στους χώρους πλύσης και λεύκανσης των πλυντήριων"
  },
  {
    "code": "913340",
    "description": "Πλύντες με ηλεκτρομηχανικά πλυντήρια κάτω των 20 κιλών χωρητικότητας ήΣιδερώτριες,ταξινόμοι-διαλογείς τεχνητών υφαντικών ινών και ιματισμού που δεν απασχολούνται στο πλύσιμο τουλάχιστον κατά το 1/3 της απασχόλησής τους κατά μισθολογική περίοδοστους χώρους πλύσης και λεύκανσης των πλυντήριων"
  },
  {
    "code": "913350",
    "description": "Σιδερωτές, καθαριστές ενδυμάτων, υφασμάτων με χειροκίνητα εργαλεία και μηχανές"
  },
  {
    "code": "914110",
    "description": "Επιστάτες - φύλακες οικοδομοκοτεχνικών έργων"
  },
  {
    "code": "914200",
    "description": "Καθαριστές οχημάτων, παραθύρων και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "914210",
    "description": "Πλύντες αυτοκινήτων"
  },
  {
    "code": "914220",
    "description": "Φύλακες σχολείων"
  },
  {
    "code": "914230",
    "description": "Φύλακες Δημόσιων εκαπιδευτηρίων"
  },
  {
    "code": "914240",
    "description": "Αποκερωτές αυτοκινήτων απασχολούμενοι εκτός χώρου επισκευής αυτοκινήτων"
  },
  {
    "code": "915100",
    "description": "Αγγελιοφόροι, αχθοφόροι αποσκευών και μικροδεμάτων και διανομείς"
  },
  {
    "code": "915110",
    "description": "Αχθοφόροι αποσκευών"
  },
  {
    "code": "915120",
    "description": "Διανομείς"
  },
  {
    "code": "915130",
    "description": "Διανομείς φιαλών υγραερίου"
  },
  {
    "code": "915140",
    "description": "Επιστάτες-αρχιτεχνίτες δικτύου διανομής φωταερίου"
  },
  {
    "code": "915150",
    "description": "Οδηγοί ανελκυστήρων"
  },
  {
    "code": "915200",
    "description": "Θυρωροί, φύλακες και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "915210",
    "description": "Θυρωροί, φύλακες και ασκούντες συναφή επαγγέλματα ( πλήν νυχτοφυλάκων )"
  },
  {
    "code": "915220",
    "description": "Νυχτοφύλακες"
  },
  {
    "code": "915230",
    "description": "Νυχτοθυρωροί"
  },
  {
    "code": "915240",
    "description": "Αχθοφόροι ξενοδοχείων"
  },
  {
    "code": "863040",
    "description": "Χειριστές μηχανών παραγωγής σοκολάτας και προϊόντων από σοκολάτα σε σοκολατοποιία (Αναμίκτες,θερμαντές, μυλωθροί, σοκολατοποιοί και χειριστές πρέσσας)"
  },
  {
    "code": "864100",
    "description": "Χειριστές μηχανών άλεσης δημητριακών και καρυκευμάτων"
  },
  {
    "code": "864110",
    "description": "Μυλωθροί"
  },
  {
    "code": "864120",
    "description": "Παρασκευαστές μπαχαρικών, τεχνίτες επεξεργασίας καρυκευμάτων και σπόρων μουστάρδας"
  },
  {
    "code": "864130",
    "description": "Κονσερβοποιοί καρυκευμάτων ,σαλτσών , νωπών ή διατηρουμένων ειδών ζαχ/στικής"
  },
  {
    "code": "864210",
    "description": "Παρασκευαστές-Αποστειρωτές-Αποξηραντές-Αφυδατωτές-Πλύντες-Καθαριστές- Λευκαντές,Συντηρητές-Εμφιάλωτές-Καβουρδιστές-Ψήστες και κονσερβοποιοί φρούτων,λαχανικών, οσπρίων,ξηρών καρπών και λοιπών καρπών (χειριστές μηχανών),Χειριστές μηχανών ψύξης φρούτων και λαχανικών Χειριστές μηχανών παραγωγής φρουτοχυμών και χυμών από λαχανικά,Πρέσσας παραγωγής χυμών φρούτων (χειριστές μηχανών),Εκθλιπτικών μηχανών φρούτων (χειριστές μηχανών),Τοματοπελτέ παρασκευαστές (χειριστές μηχανών)"
  },
  {
    "code": "864220",
    "description": "Χειριστές μηχανών επεξεργασίας σταφίδαςκαι βρωσίμων ελαιών"
  },
  {
    "code": "864230",
    "description": "Χειριστές μηχανών ψύξης φρούτων και λαχανικών απασχολούμενοι σε ψυκτικούς θαλάμους θερμοκρασίας κατωτέρας των 4 βαθμών κελσίου (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "864250",
    "description": "Σπορελαιουργοί, Πυρηνελαιουργοί, Διυλιστές, Ραφιναριστές, Υδρογονωτές, Αποστείρωσης κονσερβοποιίας ελαίων και λιπαρών ουσιών Χειριστές μηχανών επεξεργασίας μαργαρίνης Χειριστές πρέσσας βρώσιμων ελαίων Χειριστές συσκευών αποστείρωσης κονσερβοποιίας ελαιών και λιπών Χημικού καθαρισμού ελαίων και λιπαρών ουσιών (χειριστές μηχανών) Τεχνίτες-Βοηθοί"
  },
  {
    "code": "864260",
    "description": "Ελαιοτριβείς απασχολούμενοι σε ελαιοτριβεία (χειριστές μηχανών)"
  },
  {
    "code": "864310",
    "description": "Χειριστές μηχανών παραγωγής ζάχαρης (Αποχρωματιστές, παρασκευαστές,εκχυλιστές, ζαχαρότευτλων πολτοποιητές,καθαριστές,κρυσταλλωτές, εξευγενισμού ζάχαρης, χειριστές πρέσσας ζαχαρότευτλων και πολτοποίησης,χειριστές μηχανών παραγωγής ζάχαρης από σφενδάμι, φοίνικα ή άλλες φυτικές πηγές)"
  },
  {
    "code": "864320",
    "description": "Χειριστές μηχανών επεξεργασίας του μελιού"
  },
  {
    "code": "864410",
    "description": "Χειριστές μηχανών επεξεργασίας καφέ,καφεκόπτες,φρύκτες, αλεστές εφόσον η ιπποδύναμή των είναι άνω των 5 ίππων"
  },
  {
    "code": "864420",
    "description": "Χειριστές μηχανών επεξεργασίας καφέ,καφεκόπτες,φρύκτες, αλεστές εφόσον η ιπποδύναμή των είναικάτω των 5 ίππων"
  },
  {
    "code": "864430",
    "description": "Χειριστές μηχανών επεξεργασίας και τυποποιημένης συσκευασίας (σε φακελάκια, κουτιά κλπ.) τσαγιού, καφέ, κακάο και διαφόρων φυτών για αφεψήματα (χαμομήλι, μέντα κλπ.)"
  },
  {
    "code": "864440",
    "description": "Χειριστές μηχανών παραγωγής υποκαταστάτων του καφέ (ρίζες κιχωρίου κλπ.)"
  },
  {
    "code": "864450",
    "description": "Χειριστές μηχανών επεξεργασίας κόκκων κακάο, αλεστές, λιχνιστές , ψήστες (καβουρδιστές), και φρυκτικού εξοπλισμού ."
  },
  {
    "code": "864460",
    "description": "Χειριστές μηχανών επεξεργασίας και τυποποιημένης συσκευασίας (σε φακελάκια, κουτιά κλπ.)"
  },
  {
    "code": "865010",
    "description": "Χειριστές μηχανημάτων ποτοποιίας"
  },
  {
    "code": "865020",
    "description": "Χειριστές μηχανημάτων ζυθοποίας και οι απασχολούμενοι στο χώρο παραγωγής βυνοποιείου, ζυθοβραστηρίου και φούρνων"
  },
  {
    "code": "865030",
    "description": "Χειριστές μηχανημάτων-Οξοποιιοί"
  },
  {
    "code": "865040",
    "description": "Χειριστές μηχανημάτων , διυλιστές αλκοόλ, απασχολούμενοι στη παραγωγή διοξειδίουτου άνθρακα σε Βιομηχανίες οινοπνευματοποιίας."
  },
  {
    "code": "865041",
    "description": "Εκζαχαρωτές"
  },
  {
    "code": "865050",
    "description": "Χειριστές μηχανημάτων , διυλιστές αλκοόλ, απασχολούμενοι στη παραγωγή διοξειδίου του άνθρακα σε Βιοτεχνίες οινοπνευματοποιίας."
  },
  {
    "code": "865060",
    "description": "Χειριστές μηχανημάτων ποτοποιίας σε βιοτεχνία"
  },
  {
    "code": "866010",
    "description": "Αποξηραντές-Αρωματιστές-Διαβαθμιστές-Διαβρέκτες-Κόπτες-Ξεφυλλιστές (αποκολλητές)-Διαλογείς-Συσκευαστές-Συντηρητές-Υγραντές-Χαρμανλήδες (αναμίκτες)-Επεξεργασίαςφύλλων καπνού (χειριστές μηχανών) Κατασκευαστές τσιγάρων,πούρων και προϊόντων καπνού (χειριστές μηχανών)"
  },
  {
    "code": "871000",
    "description": "Συναρμολογητές - εφαρμοστές μηχανημάτων και μηχανών"
  },
  {
    "code": "871010",
    "description": "Συναρμολογητές - εφαρμοστές μηχανημάτων και μηχανών ( Βοηθοί )"
  },
  {
    "code": "871020",
    "description": "Μηχανικοί-Λιπαντές-Εφαρμοστές-συναρμολογητές μηχανημάτων ( βιομηχανικών, εξορυκτικών, γεωργικών, εκτυπωτικών, Τυπογραφικών, εργαλειομηχανών,Μηχανών παλινδρομικής κίνησης,κινητήρων ατμού,επεξεργασίαςμετάλλων,ξυλουργικών, στροβίλων,υφαντουργικών,χωματουργικών,Κινητήρων εσωτερικής καύσης(εκτός αεροπλάνων και αυτοκινήτων),κινητήρων ντήζελ (εκτός οχημάτων),πλοίων,πλωτών μέσων, ραπτομηχανών,ψυκτικού και κλιματιστικού εξοπλισμού) (χειριστές μηχανών)"
  },
  {
    "code": "871030",
    "description": "Μηχανουργικών εργαλείων κατεργασίας μετάλλων, εφαρμοστές και συναρμολογητές (χειριστές μηχανών)"
  },
  {
    "code": "872100",
    "description": "Συναρμολογητές - εφαρμοστές ηλεκτρολογικού εξοπλισμού"
  },
  {
    "code": "872110",
    "description": "Εγατοτεχνίτες-συναρμολογητές ηλεκτρικών λαμπτήρων,περιλίκτες (Χειριστές μηχανών)"
  },
  {
    "code": "872120",
    "description": "Εγατοτεχνίτες-συναρμολογητές,Ηλεκτρικών συσκευών (Χειριστές μηχανών)"
  },
  {
    "code": "872200",
    "description": "Συναρμολογητές - εφαρμοστές ηλεκτρονικού εξοπλισμού"
  },
  {
    "code": "872210",
    "description": "Εγατοτεχνίτες-συναρμολογητές,Δεκτών ραδιοφώνου και τηλεόρασης (Χειριστές μηχανών)"
  },
  {
    "code": "873110",
    "description": "Μεταλλικών επίπλων, συναρμολογητές (χειριστές μηχανών), Συναρμολογητές προϊόντων από φύλλα μετάλλου"
  },
  {
    "code": "873120",
    "description": "Συναρμολογητές ελαστικών ειδών"
  },
  {
    "code": "873130",
    "description": "Συναρμολογητές πλαστικών προϊόντων"
  },
  {
    "code": "873200",
    "description": "Συναρμολογητές προϊόντων από ξύλο και συναφών προϊόντων"
  },
  {
    "code": "873310",
    "description": "Δερμάτινων ειδών συναρμολογητές, εκτός ενδυμάτων, υποδημάτων και γαντιών"
  },
  {
    "code": "873410",
    "description": "Μολυβιών και μολυβδίδων, κατασκευαστές-συναρμολογητές"
  },
  {
    "code": "873420",
    "description": "Παιγνιδιών μεταλλοπλαστικών, συναρμολογητές"
  },
  {
    "code": "874000",
    "description": "λλοι χειριστές μηχανών μ.α.κ."
  },
  {
    "code": "874010",
    "description": "Εμφιαλωτές υγρών επικολλητές ετικεττών, σημάτων, πωμάτωσης ή σφράγισης δοχείων από κάθε ύλη, συσκευαστές προϊόντων γενικά (χειριστές μηχανών)"
  },
  {
    "code": "874011",
    "description": "Εμφιαλωτές παρασκευής οίνου ή όξους απασχολούμενοι σε αγροτικές οικίες κ.λ.π. για πώληση των υπόψη προϊόντων"
  },
  {
    "code": "874020",
    "description": "Συσκευαστές ξηρών καρπών,φρούτων και λαχανικών (χειριστές μηχανών)"
  },
  {
    "code": "874040",
    "description": "Πακεταριστές-συσκευαστές προϊόντων, τοποθετητές σημάτων (διακριτικών)"
  },
  {
    "code": "874050",
    "description": "Συσκευαστές σταφίδας,βρωσίμων ελαιών (χειριστές μηχανών)"
  },
  {
    "code": "874060",
    "description": "Πακεταριστές-συσκευαστές προϊόντων, τοποθετητές σημάτων (διακριτικών) στη παραγωγή ζυμών αροποιίας (χειριστές μηχανών)"
  },
  {
    "code": "874070",
    "description": "Χειριστές μηχανών συσκευασίας"
  },
  {
    "code": "874071",
    "description": "Συσκευαστές εντός χώρου παραγωγής"
  },
  {
    "code": "874072",
    "description": "Συσκευαστές εκτός χώρου παραγωγής"
  },
  {
    "code": "874080",
    "description": "Γεμιστές βυτιοφόρων"
  },
  {
    "code": "874090",
    "description": "Χειριστές πρέσσας"
  },
  {
    "code": "874100",
    "description": "Χειριστές μηχανών συσκευασίας απασχολούμενοι σε επιχειρήσεις που παρασκευάζουν πλαστικά είδη από πλαστικές ύλες που δεν παράγονται από αυτές"
  },
  {
    "code": "874110",
    "description": "Πακεταρίστες - συσκευαστές προϊόντων χωρίς χρήση μηχανών"
  },
  {
    "code": "881100",
    "description": "Μηχανοδηγοί σιδηροδρόμων"
  },
  {
    "code": "881110",
    "description": "Μηχανοδηγοί μεταλλείων, ορυχείων και λατομείων Μεταφορικών μηχανών οδηγοί σε ορυχεία, μεταλλεία, λατομεία ( εντός στοάς ) ΝΕΟΙ"
  },
  {
    "code": "881120",
    "description": "Μηχανοδηγοί μεταλλείων, ορυχείων και λατομείων Μεταφορικών μηχανών οδηγοί σε ορυχεία, μεταλλεία, λατομεία ( εντός στοάς ) ΠΑΛΑΙΟΙ"
  },
  {
    "code": "881130",
    "description": "Μηχανοδηγοί μεταλλείων, ορυχείων και λατομείων Μεταφορικών μηχανών οδηγοί σε ορυχεία, μεταλλεία, λατομεία ( εκτός στοάς )"
  },
  {
    "code": "881140",
    "description": "Μηχανοδηγοί μεταλλείων, ορυχείων και λατομείων Μεταφορικών μηχανών οδηγοί σε ορυχεία, μεταλλεία, λατομεία ( ΝΕΟΙ )"
  },
  {
    "code": "881150",
    "description": "Μηχανοδηγοί μεταλλείων, ορυχείων και λατομείων Μεταφορικών μηχανών οδηγοί σε ορυχεία, μεταλλεία, λατομεία ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "881200",
    "description": "Τροχοπεδητές, σηματοδότες και κλειδούχοι σιδηροδρόμων"
  },
  {
    "code": "881210",
    "description": "Εργατοτεχνίτες επισκευής και συντήρησης σιδηροδρομικών γραμμών"
  },
  {
    "code": "882210",
    "description": "Οδηγοί επιβατικών αυτοκινήτων (ΙΧ)"
  },
  {
    "code": "882220",
    "description": "Οδηγοί ταξί"
  },
  {
    "code": "882230",
    "description": "Οδηγοί επιβατικών αυτοκινήτων ( ΙΧ ) ρεπόρτερ ( ασφ/νοι ΕΔΟΕΑΠ )"
  },
  {
    "code": "882240",
    "description": "Οδηγοί επιβατικών αυτοκινήτων ( ΙΧ ) ρεπόρτερ ( χωρίς ασφ/ση ΕΔΟΕΑΠ)"
  },
  {
    "code": "882250",
    "description": "Οδηγοί επιβατικών αυτοκινήτων ( ΙΧ ) ρεπόρτερ"
  },
  {
    "code": "882260",
    "description": "Οδηγοί ασθενοφόρων"
  },
  {
    "code": "882270",
    "description": "Οδηγοί μεταφοράς λειψάνων"
  },
  {
    "code": "882271",
    "description": "Δάσκαλοι εκπαιδευτές οχημάτων"
  },
  {
    "code": "882280",
    "description": "Οδηγοί επιβατικών αυτοκινήτων οικίας"
  },
  {
    "code": "882290",
    "description": "Οδηγοί οχημάτων σε σταθμούς -παρκαδόροι (υπαίθριους ή εστεγασμένους)"
  },
  {
    "code": "882310",
    "description": "Οδηγοί λεωφορείων (Πούλμαν)"
  },
  {
    "code": "882320",
    "description": "Οδηγοί σιδηρόδρομων"
  },
  {
    "code": "882330",
    "description": "Οδηγοί τροχιόδρομου"
  },
  {
    "code": "882340",
    "description": "Βοηθοί οδηγών αυτοκινήτων (συνοδηγοί)"
  },
  {
    "code": "882350",
    "description": "Οδηγοί λεωφορείων ( Πούλμαν ) μέχρι και εννέα (9) θέσεις"
  },
  {
    "code": "882400",
    "description": "Οδηγοί φορτηγών και βαρέων φορτηγών"
  },
  {
    "code": "882410",
    "description": "Βοηθοί οδηγοί φορτηγών και βαρέων φορτηγών"
  },
  {
    "code": "882420",
    "description": "Οδηγοί φορτηγών τεως υπάλληλοι ΟΑΠ που έχουν επιλέξει ασθένεια ΙΚΑ"
  },
  {
    "code": "883000",
    "description": "Χειριστές μηχανοκίνητων αγροτικών και δασοκομικών μηχανημάτων και εξοπλισμού"
  },
  {
    "code": "883010",
    "description": "Χειριστές γεωργικών θεριζοαλωνιστικών μηχανών"
  },
  {
    "code": "883020",
    "description": "Χειριστές ψεκαστικών μηχανών"
  },
  {
    "code": "884000",
    "description": "Χειριστές χωματουργικών μηχανημάτων και μηχανημάτων δομικών έργων"
  },
  {
    "code": "884001",
    "description": "Χειριστές εκχιονιστικών μηχανημάτων"
  },
  {
    "code": "884002",
    "description": "Χειριστές εκχιονιστικών μηχανημάτων στερούμενοι σχετικής αδείας"
  },
  {
    "code": "884010",
    "description": "Χειριστές χωματουργικών και λοιπών μηχανημάτων σε μεταλλεία αμιάντου ( ΝΕΟΙ )"
  },
  {
    "code": "884020",
    "description": "Χειριστές χωματουργικών και λοιπών μηχανημάτων σε μεταλλεία αμιάντου ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "884030",
    "description": "Ασφαλτοτεχνίτες οδοποιίας"
  },
  {
    "code": "884040",
    "description": "Βυθοκόρων (φαγανών) χειριστές"
  },
  {
    "code": "884050",
    "description": "Χειριστές μηχανημάτων διάνοιξης σηράγγων, δομικών έργων"
  },
  {
    "code": "884060",
    "description": "Χειριστής-οδηγός <<αυτοκινήτου ασφαλτοδιανομής>>, μηχανικών σαρώθρων ή μηχανημάτων <<UNIMOG>>, γεωργικών ελκυστήρων (τρακτέρ) και βοηθοί"
  },
  {
    "code": "885100",
    "description": "Χειριστές γερανών και παρόμοιων μηχανημάτων"
  },
  {
    "code": "885110",
    "description": "Χειριστές γερανών και παρόμοιων μηχανημάτων σε μεταλλεία αμιάντου ( ΝΕΟΙ )"
  },
  {
    "code": "885120",
    "description": "Χειριστές γερανών και παρόμοιων μηχανημάτων σε μεταλλεία αμιάντου ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "885130",
    "description": "Χειριστές πτυχιούχοι ηλεκτροκινητήρων γερανών,σταθερών ή κυλιομένων εντός θαλάμου"
  },
  {
    "code": "885140",
    "description": "Χειριστές πτυχιούχοι ηλεκτροκινητήρων γερανών,σταθερών ή κυλιομένων εκτός θαλάμου"
  },
  {
    "code": "885150",
    "description": "Χειριστές μη πτυχιούχοι ηλεκτροκινητήρων γερανών,σταθερών ή κυλιομένων εντός θαλάμου"
  },
  {
    "code": "784010",
    "description": "Κατασκευαστές προτύπων σχεδίων (μοντέλων, πατρόν), αντιγραφείς σχεδίων ζακάρ , σημαδευτές, κόπτες ενδυμάτων και άλλων ένδυσης από δέρμα (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "784020",
    "description": "Κατασκευαστές πατρόν ,κόπτες γούνινων ενδυμάτων και εξαρημάτων ειδών από γούνα"
  },
  {
    "code": "785000",
    "description": "Γαζωτές, κεντητές κ.π.α.ε."
  },
  {
    "code": "785010",
    "description": "Ραφείς-γαζωτές - κεντιτές δερμάτινων ενδυμάτων"
  },
  {
    "code": "785020",
    "description": "Γαζωτές, χειριστές ραπτομηχανών ,κεντητές, ραφείς γούνας"
  },
  {
    "code": "785030",
    "description": "Χειριστές ραπτομηχανών-γαζωτές, μανταριστές-ραφείς μοντέλων (πατρόν-προτύπων σχεδίων), ενδυμάτων, καπέλων, γαντιών, (με χειροκίνητα εργαλεία και μηχανές), Δερμάτινων γαντιών , σχεδίων ζακάρ αντιγραφείς, σημαδευτές, κόπτες ραφείων, πίλων κ,λ.π, κεντήστριες ενδυμάτων και ειδών από ύφασμα, εκτός των κεντηστριών με μηχανές κροσέ,"
  },
  {
    "code": "785040",
    "description": "Kόπτες υφασμάτινων ή Σχοίνινων υποδημάτων από υφαντουργικές ύλες, χωρίς κολλητά πέλματα (σόλες) (όχι κατασκευή)"
  },
  {
    "code": "785050",
    "description": "Χειριστές ραπτομηχανών ειδών υπόδησης (ράπτες υποδημάτων με μηχανή)"
  },
  {
    "code": "785060",
    "description": "Γαζωτές ειδών από ελαστικό"
  },
  {
    "code": "785070",
    "description": "Ανθέων τεχνητών, κατασκευαστές (από ύφασμα) Διακοσμητικών ειδών από φτερά, κατασκευαστές,Ομπρελοποιοί"
  },
  {
    "code": "785080",
    "description": "Ράπτες, κόπτες, γαζωτές, κ.π.α.ε."
  },
  {
    "code": "786000",
    "description": "Τεχνίτες ταπετσαριών κ.π.α.ε."
  },
  {
    "code": "786010",
    "description": "Ταπετσέρηδες καθισμάτων οχημάτων και αεροπλάνων"
  },
  {
    "code": "786020",
    "description": "Κατασκευαστές γεμιστών μαξιλαριών (πουφ)"
  },
  {
    "code": "786030",
    "description": "Στρωματοποιοί και εφαπλωματοποιοί"
  },
  {
    "code": "787010",
    "description": "Γουναράδες, γουνοποιοί και επεξεργαστές γουνών (με χειροκίνητα εργαλεία και μηχανές, όχι δραστηριότητες βυρσοδεψίας)"
  },
  {
    "code": "787020",
    "description": "Βυρσοδέψες-Τεχνίτες ακατέργαστων δερμάτων, επεξεργαστές βυρσοδεψίας (επεξεργαστές δορών, δερμάτων και γουνών , απλωτές, τανυστές,αποσαρκωτές-αποτριχωτές,αποψιλωτές, βαρεματάδες, βαφείς δερμάτων-γουνών,διαλογείς - καθαριστές-πλύντες ,προπαρασκευαστές-τεντωτές,συντηρητές , φινιριστές ,λειαντές, αποψιλωτές, Ξεσελαριστές, σχίστες δερμάτων ,ξυριστές γούνας και δερμάτων σε βυρσοδεψεία, αγκαδόροι,σορταδόροι,στιλβωτές,τανυστές, τελειωτέςτεχνίτες μετατροπής δέρματος σε καστόρι, επεξεργασίας γούνας με άλμη,φελπαδόροι )"
  },
  {
    "code": "787030",
    "description": "Εργατοτεχνίτες απασχολούμενοι στην πρωτογενή παραγωγή ζωικής κόλλας εξ υπολλειμμάτων δορών"
  },
  {
    "code": "788010",
    "description": "Kατασκευαστές δερμάτινων βαλιτσών -τσαντών-ζωνών -σάκκων-θηκών, δερμάτινων ειδών ταξιδίου, δερμάτινων ειδών σελοποιίας και ιπποσκευής, δερμάτινων σαγμάτων, κατασκευαστές μαστιγίων από δέρμα, περιλαίμιων για ζώα,πορτοφολιών δερμάτινων,Σελλοποιοί-σαμαράδες,Χαρτοφυλάκων-τσαντών δερμάτινων (με χειροκίνητα εργαλεία και μηχανές)."
  },
  {
    "code": "788020",
    "description": "Υποδηματοποιοί (Συναρμολογητές, χειριστές διατρητικών μηχανών, κόπτες, ραφείς, γαζωτές, σιδηρωτές, γυαλοχαρταριστές, διαλογείς - διαχωριστές, επιδιορθωτές τσαγκάρηδες, εφαρμοστές, καθαριστές, καλτσαριστές, τακουνοθέτες, παντοφλάδες, καλφάδες, μοντελίστες προτυποποιοί, ξελουριστές, πετσοκόπτες, σανδαλοποιοί, κατασκευαστές σολών και φοντιών, συγκολλητές, στιλβωτές - φινιριστές - βαφείς, τελειωτές, αρβυλεργάτες (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "788030",
    "description": "Στιλβωτές υποδημάτων"
  },
  {
    "code": "811100",
    "description": "Χειριστές εξορυκτικών μηχανημάτων"
  },
  {
    "code": "811110",
    "description": "Χειριστές εξορυκτικών μηχανημάτων ( εντός στοάς ) ΝΕΟΙ"
  },
  {
    "code": "811120",
    "description": "Χειριστές εξορυκτικών μηχανημάτων ( εντός στοάς ) ΠΑΛΑΙΟΙ"
  },
  {
    "code": "811130",
    "description": "Χειριστές εξορυκτικών μηχανημάτων ( εκτός στοάς )"
  },
  {
    "code": "811140",
    "description": "Χειριστές εξορυκτικών μηχανημάτων (ΝΕΟΙ )"
  },
  {
    "code": "811150",
    "description": "Χειριστές εξορυκτικών μηχανημάτων ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "811200",
    "description": "Χειριστές μηχανημάτων εμπλουτισμού και επεξεργασίας εν γένει ορυκτών μεταλλευμάτων και πετρωμάτων"
  },
  {
    "code": "811210",
    "description": "Τεχνίτες λατόμοι"
  },
  {
    "code": "811220",
    "description": "Σμυριδωρύκτες απασχολούμενοι εντός υπόγειων στοών (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "811230",
    "description": "Σμυριδωρύκτες απασχολούμενοι εντός υπόγειων στοών (ΝΕΟΙ)"
  },
  {
    "code": "811240",
    "description": "Χειριστές συγκροτήματος ομοιογένειας, θραυστήρα κλπ"
  },
  {
    "code": "811300",
    "description": "Χειριστές γεωτρυπάνων διάνοιξης φρεάτων και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "811310",
    "description": "Χειριστές γεωτρύπανων δομικών και άλλων έργων"
  },
  {
    "code": "812110",
    "description": "Χειριστές κλιβάνων καθαρισμού μη σιδηρούχων μετάλλων"
  },
  {
    "code": "812120",
    "description": "Χειριστές κλιβάνων μεταλλουργίας-εργατοτεχνικό προσωπικό εξυπηρέτησης υψικαμίνων ( πλατφόρμας-ψύξεως-μεταλλάκται-χύται χελωνών χάλυβος ) Καμίνων μπεσεμέρ ή Τόμας παραγωγής χάλυβα, χειριστές Χειριστές κλιβάνων χαλυβουργείου (κλίβανοι ανοικτής εστίας Ζήμενς-Μαρτέν)"
  },
  {
    "code": "812200",
    "description": "Χειριστές κλιβάνων ανάτηξης ή αναθέρμασνης μετάλλων, μηχανημάτων χύτευσης μετάλλων και χειριστές ελάστρων μεταλλουργίας"
  },
  {
    "code": "812210",
    "description": "Καμίνων αναπαραγωγής ή εξευγενισμού μη σιδηρούχων μετάλλων, χειριστές"
  },
  {
    "code": "812300",
    "description": "Χειριστές μηχανημάτων θερμικής κατεργασίας μετάλλων"
  },
  {
    "code": "812310",
    "description": "Χειριστές μηχανημάτων θερμικής κατεργασίας μετάλλων Περιλαμβάνει: Αναθερμαντές,Βαφείς,Βερνικωτές,Κυανωτές,Σκληρυντές μετάλλων με ενανθράκωση-εναζώτωση και εμβάπτιση"
  },
  {
    "code": "812410",
    "description": "Εξελκυστές και εφελκυστές μετάλλων,σωλήνων,αγωγών χωρίς ραφή και ράβδων (Χειριστές μηχανών)"
  },
  {
    "code": "812420",
    "description": "Συρματουργοί (χειριστές μηχανών)"
  },
  {
    "code": "813100",
    "description": "Χειριστές κλιβάνων υαλουργίας,αγγειοπλαστικής, κεραμουργίας και συναφών μηχανημάτων"
  },
  {
    "code": "813900",
    "description": "Χειριστές βιμηχανικών εγκαταστάσεων υαλουργίας αγγειοπλαστικής και κεραμουργίας μ.α.κ.( τεχνίτες και βοηθοί )"
  },
  {
    "code": "813910",
    "description": "Αναμίκτες υλικών για την παραγωγή σμάλτου,Χειριστές μηχανών ανάμιξης υλικών για κατασκευή λίθων λείανσης"
  },
  {
    "code": "813920",
    "description": "Θραύστες,Αλεστές,Ζυμωτές,Μαλάκτες,Μυλωθροί,Αναμίκτες και θερμαντές αργίλου και σμάλτου τεχνίτες και εργάτες(χειριστές μηχανών),Χειριστές καμίνων παραγωγής σμάλτου,Χειριστές μηχανών ανάμιξης υλικών υαλουργίας και παραγωγής γυαλιού,Υαλοβάμβακα (ινών εξ υάλου), κατασκευαστές"
  },
  {
    "code": "813930",
    "description": "Χειριστές μηχανών θραύσης, άλεσης απορριμάτων γυαλιού και προϊόντων από γυαλί προς ανακύκλωση"
  },
  {
    "code": "814010",
    "description": "Χειριστές αυτομάτων μηχανημάτων πριστηρίου ξυλείας"
  },
  {
    "code": "814020",
    "description": "Χειριστές αυτομάτων μηχανημάτων κατασκευής καπλαμάδων και κόντρα-πλακέ"
  },
  {
    "code": "814030",
    "description": "Εργατοτεχνίτες Χειριστές μηχανημάτων πολτοποίησης,μίξης,ξήρανσης κλπ για την παραγωγή μοριοσανίδων - ινοσανίδων"
  },
  {
    "code": "815110",
    "description": "Χειριστές μηχανών παραγωγής χαρτοπολτού"
  },
  {
    "code": "815120",
    "description": "Χειριστές μηχανών παραγωγής χαρτοπολτού ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "815210",
    "description": "Χειριστές μηχανών χαρτοποιίας και χαρτονοποιίας"
  },
  {
    "code": "815220",
    "description": "Χειριστές μηχανών χαρτοποιίας και χαρτονοποιίας (Τ.ΤΑΤ Ν.2079/92)"
  },
  {
    "code": "816100",
    "description": "Χειριστές μηχανών θραύσης, άλεσης και ανάμιξης χημικών ουσιών"
  },
  {
    "code": "816110",
    "description": "Χειριστές διαχωρισμού-αραίωσης χλωρίου.ή αραίωσης ανόργανων οξέων ή και χρήση οξέων με προσμείξεις."
  },
  {
    "code": "816120",
    "description": "Χειριστές διαχωρισμού, πρόσμειξης ή αραίωσης (παρασκευή)"
  },
  {
    "code": "816130",
    "description": "Εργατοτεχνικό προσωπικό απασχολούμενο στην ανάμιξη, μορφοποιήση πλαστικών υλών , περιεχουσών βασικά πολυβινυλοχλωρίδιο,πολυουρεθάνες, και αμίαντο η διεργασία των οποίων πραγματοποιείται σε θερμοκρασίες γύρω στούς 180 βαθμούς Κελσίου και άνω."
  },
  {
    "code": "816140",
    "description": "Εργατοτεχνικό προσωπικό απασχολούμενο στην ανάμιξη, μορφοποιήση πλαστικών υλών , περιεχουσών βασικά πολυβινυλοχλωρίδιο, πολυουρεθάνες, και αμίαντο η διεργασία των οποίων πραγματοποιείται σε θερμοκρασίες συνήθως κάτω των 150-160 βαθμών C, ή δεν γίνεται χρήση των αναφερομένων πλαστικών υλών."
  },
  {
    "code": "816150",
    "description": "Εργατοτεχνικό προσωπικό απασχολούμενο στον πολυμερισμό πρώτης ύλης."
  },
  {
    "code": "816160",
    "description": "Εργατοτεχνικό προσωπικό απασχολούμενο στην παραγωγή"
  },
  {
    "code": "816161",
    "description": "Εργατοτεχνικό προσωπικό απασχολούμενο στην παραγωγή πολυεστερικών ρητινών, γαλακτωμάτων οξεικού πολυβινυλίου και ακρυλικών πολυμερών με διεργασίες πολυμερισμού"
  },
  {
    "code": "816170",
    "description": "Χειριστές μηχανών χημικών εργασιών"
  },
  {
    "code": "816180",
    "description": "Χειριστές διαχωρισμού-αραίωσης χλωρίου ή αραίωσης ανόργανων οξέων ή και χρήση οξέων με προσμείξεις για την παραγωγή μαλακωτικών, λευκαντικών ή συναφών προιόντων."
  },
  {
    "code": "816190",
    "description": "Χειριστές διαχωρισμού-αραίωσης ανόργανων οξέων ή και χρήση οξέων με προσμείξεις."
  },
  {
    "code": "816200",
    "description": "Χειριστές εγκαταστάσεων χημικής - θερμικής επεξεργασίας"
  },
  {
    "code": "816210",
    "description": "Χειριστές εγκαταστάσεων επεξεργασίας αμιάντου ( ΝΕΟΙ )"
  },
  {
    "code": "816220",
    "description": "Χειριστές εγκαταστάσεων επεξεργασίας αμιάντου ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "816230",
    "description": "Χειριστές εγκαταστάσεων τσιμεντοποιίας"
  },
  {
    "code": "816240",
    "description": "Χειριστές επεξεργασίας όπτησης, καμίνων, κλιβάνων, σπαστήρων, φούρνων, φρυκτικών μηχανών για την κατεργασία μεταλλευτικών προϊόντων."
  },
  {
    "code": "816250",
    "description": "Γυψοποιοί, ασβεστοποιοί,Φρύκτες ασβεστολίθων,γύψου,θείου"
  },
  {
    "code": "816260",
    "description": "Κλιβανείς χημικής επεξεργασίας, ξηραντές - αποξηραντές, στεγνωτήρων, φούρνων, φρύκτες, χειριστές λεβήτων, χημικών και συναφών εργασιών"
  },
  {
    "code": "816270",
    "description": "Χειριστές εγκαταστάσεων χημικής επεξεργασίας ( όπως, παραγωγή διθειούχου άνθρακα, τριχλωριούχου σιδήρου, χειριστές καμίνων και κλιβάνων χημικής επεξεργασίας κ.λ.π.)"
  },
  {
    "code": "816280",
    "description": "Κλιβανείς έψησης ηλεκτροδίων"
  },
  {
    "code": "816300",
    "description": "Χειριστές εξοπλισμού χημικής διήθησης και χημικού διαχωρισμού"
  },
  {
    "code": "816310",
    "description": "Χειριστές-Τεχνίτες εξοπλισμού χημικής διήθησης, διαχωριστές, εμπλουτιστές, αναμίκτες,επεξεργασία ακάθαρτου πετρελαίου με αφυδάτωση,κοσκινιστήρων, εξοπλισμού επεξεργασίας αργού πετρελαίου, συσκευών διύλισης χημικών και συναφών ουσιών -ορυκτελαίων κ.λ.π."
  },
  {
    "code": "816320",
    "description": "Χειριστές διαχωριστήρων φυγοκεντρικών (σβουριέρηδες), διηθητικών συσκευών, διυλιστικών συσκευών, φιλτροπρεσσών, κοσκινίσματος, ηθμοπιεστηρίων, αντιδραστήρων, αποστακτικών συσκευών και εξατμιστήρων"
  },
  {
    "code": "816410",
    "description": "Χειριστές αντιδραστήρων, αποστακτήρων, εξατμιστήρων, λεβήτων απόσταξης, μετατροπέων χημικών εργασιών (πλην πετρελαίου αι φυσικού αερίου)"
  },
  {
    "code": "816420",
    "description": "Χειριστές αντιδραστήρων, αποστακτήρων,εξατμιστήρων, μετατροπέων χημικών εργασιών για την παραγωγή φαρμακευτικών προιόντων"
  },
  {
    "code": "816430",
    "description": "Εργατατεχνίτες-χειριστές παραγωγής- παρασκευής, εντομοαπωθητικών."
  },
  {
    "code": "816440",
    "description": "Χειριστές αντιδραστήρων-μετατροπέων-εξατμιστήρων, χημικών βιομηχανιών"
  },
  {
    "code": "816450",
    "description": "Εργατοτεχνίτες απασχολούμενοι στην παραγωγή διθειούχου άνθρακα"
  },
  {
    "code": "816460",
    "description": "Ανθρακοποιοί, ξυλανθρακοποιοί, κατραμοποιοί, χειριστές αποστακτήρων ξύλου, καμίνων-κλιβάνων αποστακτήρων, αποστακτικών συσκευών και εξατμιστήρων τερεβυθλίνης, διαλυτές ρυτίνης"
  },
  {
    "code": "816470",
    "description": "Χειριστές αποστακτικών συσκευών, διαλύτες"
  },
  {
    "code": "816480",
    "description": "Χειριστές αντιδραστήρων, αποστακτήρων,εξατμιστήρων, μετατροπέων χημικών εργασιών για την παρασκευή και παραγωγή καλλυντικών προιόντων"
  },
  {
    "code": "816510",
    "description": "Χειριστές- ρυθμιστές εγκαταστάσεων διύλισης πετρελαίου και φυσικού αερίου(πετρελαίου με χημικές και συναφείς ουσίες,ρυθμιστέςεγκαταστάσεων αποθείωσης,μετρητές δεξαμενών,χειριστές αντλιών κυκλοφορίας πετρελαίου, αποστάκτες, διυλιστές,εμπλουτιστές,ρυθμιστές θερμοκρασίας, πίεσης, ροής σε διυλιστήρια,συσκευών παραγωγής λιπαντικών ελαίων, παραφίνης κ.λ.π.)"
  },
  {
    "code": "816520",
    "description": "Χειριστές αντλιών-γεμιστές"
  },
  {
    "code": "816900",
    "description": "Χειριστές εγκαταστάσεων χημικής επεξεργασίας μ.α.κ."
  },
  {
    "code": "816910",
    "description": "Ψήστες λιπών"
  },
  {
    "code": "816911",
    "description": "Χειριστές μηχανών παραγωγής φωταερίου"
  },
  {
    "code": "816920",
    "description": "Χειριστές συσκευών παραγωγής - παρασκευής αμύλου, γλυκόζης, σιροπιού γλυκόζης, μαλτόζης, γλουτένης, ταπιόκας κ.λ.π."
  },
  {
    "code": "816930",
    "description": "Ανθρακοποιοί, καμίνων και κλιβάνων παραγωγής κωκ (οπτάνθρακα), φούρνων παραγωγής κωκ, ανθρακαερίου, αποστακτήρων ανθρακαερίου, μπρικετών κατασκευαστές, κλιβάνων καύσης, ψήστες χημικών και συναφών εργασιών κλπ"
  },
  {
    "code": "816940",
    "description": "Χειριστές μηχανών παραγωγής και εγκαταστάσεων υγροποίησης αερίων"
  },
  {
    "code": "816950",
    "description": "Χειριστές παραγωγής γράσσου με ανάμειξη ορυκτελαίου και ζωικών λιπών"
  },
  {
    "code": "816960",
    "description": "Χειριστές εγκαταστάσεων χημικής επεξεργασίας, χειριστές συσκευών παραγωγής"
  },
  {
    "code": "816970",
    "description": "Χειριστές μηχανών παραγωγής λιπασμάτων, εγκαταστάσεων χημικής επεξεργασίας,ηλεκτρολυτικών συσκευών παραγωγής χημικών προϊόντων, λιπασμάτων παραγωγής, λευκαντικών μηχανών χημικών προϊόντων,στραγγιστές,ψήστες θερμικής χημικής επεξεργασίας."
  },
  {
    "code": "816980",
    "description": "Γλυκερίνης παρασκευαστές,"
  },
  {
    "code": "816990",
    "description": "Χειριστές εγκαταστάσεων επεξεργασίας- κατεργασίας ελαστικού (λάτεξ), συνθετικών ή τεχνικών ινών, λευκαντικών μηχανών."
  },
  {
    "code": "817100",
    "description": "Χειριστές εγκαταστάσεων παραγωγής και διανομής ενέργειας"
  },
  {
    "code": "817110",
    "description": "Απασχολούμενοι αποκλειστικά στην Α Ζώνη του κέντρου πυρηνικής ενέργειας ΔΗΜΟΚΡΙΤΟΣ"
  },
  {
    "code": "817210",
    "description": "Θερμαστές"
  },
  {
    "code": "817220",
    "description": "Θερμαστές και Βοηθοί Θερμαστών Οινοπνευματοποιίας βιομηχανίας"
  },
  {
    "code": "817230",
    "description": "Θερμαστές και Βοηθοί Θερμαστών Οινοπνευματοποιίας βιοτεχνίας"
  },
  {
    "code": "817240",
    "description": "Θερμαστές υγρών καυσίμων με άδεια ή πτυχίο"
  },
  {
    "code": "817241",
    "description": "Θερμαστές στερεών καυσίμων"
  },
  {
    "code": "817250",
    "description": "Θερμαστές υγρών καυσίμων χωρίς άδεια ή πτυχίο,βοηθός θερμαστού"
  },
  {
    "code": "817310",
    "description": "Αεροσυμπιεστών σταθερών εγκατεστημένων, χειριστές"
  },
  {
    "code": "817320",
    "description": "Χειριστές εγκαταστάσεων - μηχανημάτων βιολογικού καθαρισμού"
  },
  {
    "code": "817330",
    "description": "Χειριστές συμπιεστών με αέριο (αεροσυμπιεστών), αεροσυμπιεστών αερίου (κομπρεσσέρ γκαζιού)"
  },
  {
    "code": "817340",
    "description": "Συντηρητές καυστήρων υγρών καυστήρων και συγκροτήματος λεβητοστασίων"
  },
  {
    "code": "817350",
    "description": "Χειριστές εγκαταστάσεων διανομής πόσιμου νερού Χειριστές φίλτρων πόσιμου νερούΧειριστές αντλιοστασίων και δεξαμενών νερού ΧειριστέςΥδατοφραγμάτων και θυρών ρύθμισης ροής ύδατοςΑντλιοστασίων διύλισης ύδατος, χειριστές Αντλιών μηχανοκίνητων, χειριστές, Υδρονομείς"
  },
  {
    "code": "817360",
    "description": "ΧειριστέςΥδατοφραγμάτων και θυρών ρύθμισης ροής ύδατος Αντλιών μηχανοκίνητων, χειριστές"
  },
  {
    "code": "821010",
    "description": "Εκμαγείων μεταλλουργίας,Θερμαντές κλιβάνων σιδηρουργίας, Μοντελάδες,προτυποποιοί χυτηρίων,χύτευση μετάλλων σε καλούπια ή με ανάτηξη , Κατασκευαστές καλουπιών (τύπων),μητρών, πυρήνων και σωλήνων μεταλλουργίας με κρούση ή με συμπίεση (χειριστές μηχανών)"
  },
  {
    "code": "821020",
    "description": "Χειριστές μηχανουργικών εργαλείων (τόρνου, πλάνης, κοπτικής μηχανής, διατρητικών -χαρακτικών μηχανών μετάλλου, λείανσης εσωτερικών επιφανειών κυλίνδρων (ρεκτιφιέ),Πρέσσας κάμψης μετάλλων κλπ.)"
  },
  {
    "code": "821021",
    "description": "Χειριστές μηχανουργικών εργαλείων (τόρνου, πλάνης, κοπτικής μηχανής, διατρητικών -χαρακτικών μηχανών μετάλλου, λείανσης εσωτερικών επιφανειών κυλίνδρων (ρεκτιφιέ),Πρέσσας κάμψης μετάλλων κλπ.). Κατασκευαστές, επισκευαστές, συντηρητές πάσης φύσεως στρατιωτικού υλικού"
  },
  {
    "code": "821030",
    "description": "Χειριστές μηχανών κατασκευής καρφιών, κλείθρων,καρφοβελονών, μπουλονιών και διαφόρων άλλων συναφών προϊόντων,Χειριστές πρέσσας σταμπαρίσματος μετάλλων Χειριστές μηχανών μορφοποίησης μετάλλων"
  },
  {
    "code": "821040",
    "description": "Βαρειολόγοι-σφυρηλάτες-σιδηρουργοί,ΚατασκευαστέςΔεξαμενών Ατμολεβήτων και λεβήτων (χειριστές μηχανημάτων) Χειριστές μηχανών παραγωγής καλωδίων, Χειριστές μηχανών πιρτσινίσματος (κάρφωμα λαμαρίνων με πλατυκέφαλο καρφί)"
  },
  {
    "code": "821050",
    "description": "Χειριστές πιεστές,πρέσσας,μεταλλοπρίονων και μεταλλοκοπτικών μηχανών"
  },
  {
    "code": "821060",
    "description": "Εργατοτεχνίτες απασχολούμενοι στο χώρο ελέγχου κάνης με υπεριώδεις ακτίνες και στο τμήμα απογρεζώματος της ΕΒΟ"
  },
  {
    "code": "821070",
    "description": "Χειριστές μηχανών κοπής μεταλλικών νομισμάτων και μεταλλίων"
  },
  {
    "code": "821080",
    "description": "Χειριστές μηχανών θραύσης και συμπίεσης μεταλλικών απορριμάτων προς ανακύκλωση"
  },
  {
    "code": "822010",
    "description": "Χειριστές μηχανών παραγωγής προϊόντων αμιαντοτσιμέντου,Σωλήνων-φύλλων από αμιαντοτσιμέντο κατασκευαστές,Πλακών από τσιμέντο και αμιαντοτσιμέντο, κατασκευαστές,Αμιαντοτσιμέντινων οικοδομικών υλικών, κατασκευαστές ( ΝΕΟΙ )"
  },
  {
    "code": "822020",
    "description": "Χειριστές μηχανών παραγωγής προϊόντων αμιαντοτσιμέντου,Σωλήνων-φύλλων από αμιαντοτσιμέντο κατασκευαστές,Πλακών από τσιμέντο και αμιαντοτσιμέντο, κατασκευαστές,Αμιαντοτσιμέντινων οικοδομικών υλικών, κατασκευαστές ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "822030",
    "description": "Πλακών από τσιμέντο Τσιμεντοστύλων, τσιμεντοπλίνθων και τσιμεντοσωλήνων, κατασκευαστές,Αναμίκτες σκυροκονιάματος (μπετόν αρμέ),Χειριστές μηχανών πρϊόντων έτοιμου σκυροδέματος,Χειριστές μηχανών προϊόντων τσιμέντου"
  },
  {
    "code": "822031",
    "description": "Εργατοτεχνίτες κατασκευής κισσηρολίθων και συναφών προϊόντων (προϊόντων ελαφρόπετρας και αλισήρας)"
  },
  {
    "code": "419192",
    "description": "Υπάλληλοι ΝΠΔΔ που με δική τους επιλογή ασφαλίζονται στο ΙΚΑ με τις κοινές διατάξεις συν ΒΑΕ+ΕΤΕΑΜ και για τον κλάδο παροχών ασθενείας στο ειδικό λογ/σμο τ. ΤΑΞΥ από 1/8/2008"
  },
  {
    "code": "419300",
    "description": "Τακτικοί υπάλληλοι ασφ/νοι τ.ΤΑΠΟΤΕ που διατήρησαν το προ της μετάταξης τους καθεστώς ασφάλισης (ισχύει από 1/8/2008 εως 31/12/2012)"
  },
  {
    "code": "344317",
    "description": "Τακτικό Προσωπικό ΝΠΔΔ που υπάγονται στο ειδικό συνταξιοδοτικό καθεστώς ΙΚΑ-ΕΤΑΜ και για επικουρική σύνταξη στο ΕΤΕΑΜ (Επικουρικά Ασφαλισμένοι μέχρι 31/7/2010 στο ΤΕΑΔΥ)"
  },
  {
    "code": "344318",
    "description": "Τακτικό Προσωπικό ΝΠΔΔ που υπάγονται στο ΙΚΑ για κλάδο Σύνταξης, Παροχών Ασθενείας σε Χρήμα, και ΕΤΕΑΜ"
  },
  {
    "code": "273082",
    "description": "Συντάκτες ημερησίων εφημερίδων που εκδίδονται στην περιφέρεια Μακεδονίας Θράκης εκτός Θεσσαλονίκης μέλη τοπικών ενώσεων συντακτών με ασθένεια ΙΚΑ και ΕΤΕΑΜ"
  },
  {
    "code": "344500",
    "description": "Τακτικοί και Μετακλητοί υπάλληλοι και λειτουργοί Δημοσίου, Βουλής, ΟΤΑ προσληφθέντες μετά την 1/1/2011"
  },
  {
    "code": "349001",
    "description": "Ασφαλισμένοι απασχολούμενοι στα ιπποδρόμια (Αναβάτες, μαθητευόμενοι αναβάτες, προπονητές) που ασφαλίζοντο για τον κλάδο υγείας στο τ.ΤΑΠΕΑΠΙ (ασφ/ση στους κλάδους ασθενείας σε είδος - χρήμα και επαγγελματικό κίνδυνο. Ισχύει από 1/8/2008)"
  },
  {
    "code": "419007",
    "description": "Υπάλληλοι εξωτερικών εργασιών"
  },
  {
    "code": "933386",
    "description": "Προσωπικό ΕΤΕ (Νέοι ασφαλισμένοι) απασχολούμενοι κατά το χρόνο ένταξης από 01/08/08"
  },
  {
    "code": "318230",
    "description": "Ελεγκτές ασφάλειας, ποιότητας βιομηχανικών προϊόντων και παραγωγικής διαδικασίας εντός χώρου παραγωγής"
  },
  {
    "code": "344331",
    "description": "Μόνιμοι υπάλληλοι τ. ΤΑΞΥ ασφάλιση για ασθένεια σε είδος και ΟΕΚ ( ισχύει από 1/8/2008 )"
  },
  {
    "code": "344989",
    "description": "Τακτικοί υπάλληλοι ΝΠΔΔ ασφαλισμένοι μόνο για τον κλάδο παροχών ασθενείας σε χρήμα, ΟΕΚ και επικουρικό κλάδο στο ΕΤΕΑΜ"
  },
  {
    "code": "273083",
    "description": "Εργαζόμενοι σε εκδόσεις περιοδικού τύπου Αθηνών Θεσσαλονίκης εξαιρούμενοι από τον κλάδο ανεργίας Ν.3227/2004"
  },
  {
    "code": "344321",
    "description": "Τακτικοί υπάλληλοι φορέων του Δημοσίου που ασφαλίζονται μόνο ΕΤΕΑΜ και ΟΕΚ"
  },
  {
    "code": "344322",
    "description": "Τακτικοί υπάλληλοι φορέων του Δημοσίου.Αναδρομική ασφάλιση μόνο για τον επικουρικό κλάδο τ.τομέα ΤΕΑΜ-ΝΠΔΔ του ΤΕΑΔΥ χρονικής περιόδου 1/4/2009 - 31/7/2010"
  },
  {
    "code": "344501",
    "description": "Τακτικοί, Μετακλητοί υπάλληλοι και λειτουργοί του Δημοσίου, Βουλής, ΟΤΑ α και β βαθμού, ιερείς, προσληφθέντες μετά την 1/1/2011 ή προσληφθέντες μέχρι 31/12/2010 που επέλεξαν την ασφάλισή τους στο ΙΚΑ ΕΤΑΜ από 1/7/2010 και μετά (αρθ. 2 ν. 3865/2011) (Σύνταξη ΙΚΑ ΕΤΑΜ+ΚΒΑΕ)"
  },
  {
    "code": "344502",
    "description": "Τακτικοί, Μετακλητοί υπάλληλοι και λειτουργοί του Δημοσίου, Βουλής, ΟΤΑ α΄ και β΄ βαθμού, ιερείς, προσληφθέντες μετά την 1/1/2011 ή προσληφθέντες μέχρι 31/12/2010 που επέλεξαν την ασφάλισή τους στο ΙΚΑ ΕΤΑΜ από 1/7/2010 και μετά (αρθ. 2 ν. 3865/2011) (Σύνταξη ΙΚΑ ΕΤΑΜ+ΚΒΑΕ+ΕΚ)"
  },
  {
    "code": "933390",
    "description": "Εργαζόμενοι ΟΣΕ παλαιοί ασφαλισμένοι προσληφθέντες μετά από 1/8/2008 και νέοι ασφαλισμένοι ανεξαρτήτως ημερομηνίας πρόσληψης. Ασφαλισμένοι για Σύνταξη ΙΚΑ-ΕΤΑΜ, ΕΤΕΑΜ και συνεισπραττόμενα ταμεία και κλάδους πλην ΟΕΚ (ισχύει από 1/8/2010)"
  },
  {
    "code": "344911",
    "description": "Τακτικοί υπάλληλοι ΝΠΔΔ ΝΕΟΙ που ασφαλίζονται για κλάδο σύνταξης + ΕΤΕΑ 26%. Ισχύς από 01/12/2013"
  },
  {
    "code": "349070",
    "description": "Επαγγελματίες αθλητές"
  },
  {
    "code": "349071",
    "description": "Ασφαλισμένοι μόνο για φορείς και κλάδους κοινωνικής ασφάλισης 10,41%"
  },
  {
    "code": "423050",
    "description": "ΞΕΝΟΔΟΧΟΫΠΑΛΛΗΛΟΙ ΜΕΛΗ ΟΙΚΟΓΕΝΕΙΑΣ (Ν.1759/88)"
  },
  {
    "code": "423055",
    "description": "ΞΕΝΟΔΟΧΟΫΠΑΛΛΗΛΟΙ ΜΕΛΗ ΟΙΚΟΓΕΝΕΙΑΣ (Ν.1759/88) ΠΟΥ ΥΠΑΓΟΝΤΑΙ ΣΤΟΝ ΚΒΑΕ"
  },
  {
    "code": "425000",
    "description": "ΞΕΝΟΔΟΧΟΫΠΑΛΛΗΛΟΙ ΣΥΝΤΑΞΙΟΥΧΟΙ Ι.Κ.Α.-Ε.Τ.Α.Μ. & ΑΛΛΩΝ ΤΑΜΕΙΩΝ (ΠΛΗΝ ΔΗΜΟΣΙΟΥ, ΝΑΤ, ΕΙΔΙΚΟΥ ΚΑΘΕΣΤΩΤΟΣ Ν.3163/55)"
  },
  {
    "code": "645031",
    "description": "Εκπαιδευτές επαγγελματικής εκπαίδευσης ασφαλισμένοι για τον κλάδο σύνταξης στο ΤΑΥΣΟ λόγω παράλληλης απασχόλησης (ΝΕΟΙ)"
  },
  {
    "code": "645032",
    "description": "Υπάλληλοι - υπηρέτες γεωργικών συνεταιρισμών και ενώσεων γεωργικών συνεταιρισμών που ασφαλίζονται για τον κλάδο σύνταξης 25% (ισχύει από 1/8/07 μέχρι 31/7/2012)"
  },
  {
    "code": "645033",
    "description": "Υπάλληλοι - υπηρέτες γεωργικών συνεταιρισμών και ενώσεων γεωργικών συνεταιρισμών που ασφαλίζονται για τον κλάδο Σύνταξης 25% και Επικουρικής Ασφάλισης ΕΤΕΑΜ 6% (ισχύει από 1/12/2007 μέχρι 31/7/2012)"
  },
  {
    "code": "648000",
    "description": "Μεταφορείς ζώων"
  },
  {
    "code": "724100",
    "description": "ΣΥΝΤΗΡΗΤΕΣ ΚΤΙΡΙΩΝ (ΜΙΚΡΟΕΠΙΣΚΕΥΕΣ, ΜΙΚΡΟΑΝΤΙΚΑΤΑΣΤΑΣΕΙΣ κ.λ.π.) τ.ΤΑΞΥ ΜΕ ΚΛΑΔΟ ΕΠΑΓΓΕΛΜΑΤΙΚΟΥ ΚΙΝΔΥΝΟΥ 1%"
  },
  {
    "code": "724110",
    "description": "ΣΥΝΤΗΡΗΤΕΣ ΚΤΙΡΙΩΝ (ΜΙΚΡΟΕΠΙΣΚΕΥΕΣ, ΜΙΚΡΟΑΝΤΙΚΑΤΑΣΤΑΣΕΙΣ κ.λ.π.) τ.ΤΑΞΥ ΧΩΡΙΣ ΚΛΑΔΟ ΕΠΑΓΓΕΛΜΑΤΙΚΟΥ ΚΙΝΔΥΝΟΥ 1%"
  },
  {
    "code": "742021",
    "description": "ΜΑΘΗΤΕΣ - ΤΕΧΝΙΤΕΣ ΣΧΟΛΩΝ ΜΑΘΗΤΕΙΑΣ Ο.Α.Ε.Δ. (Β.Δ. /6-6-52, Ν.2335/95)"
  },
  {
    "code": "742022",
    "description": "ΜΑΘΗΤΕΣ - ΤΕΧΝΙΤΕΣ ΣΧΟΛΩΝ ΜΑΘΗΤΕΙΑΣ Ο.Α.Ε.Δ. (Β.Δ. /6-6-52, Ν.2335/95)"
  },
  {
    "code": "742031",
    "description": "ΜΑΘΗΤΕΣ - ΤΕΧΝΙΤΕΣ ΣΧΟΛΩΝ ΜΑΘΗΤΕΙΑΣ Ο.Α.Ε.Δ. (Β.Δ. /6-6-52, Ν.2335/95)"
  },
  {
    "code": "742032",
    "description": "ΜΑΘΗΤΕΣ - ΤΕΧΝΙΤΕΣ ΣΧΟΛΩΝ ΜΑΘΗΤΕΙΑΣ Ο.Α.Ε.Δ. (Β.Δ. /6-6-52, Ν.2335/95)"
  },
  {
    "code": "933371",
    "description": "Υπέρ Ειδικού Λογαριασμού Ξενοδοχοϋπαλλήλων"
  },
  {
    "code": "933372",
    "description": "Πρόσωπα υπαγόμενα στην Επικουρική Ασφάλιση τ. συγχωνευθέντων Επικουρικών ταμείων στο ΕΤΕΑΜ για μισθολογική περίοδο μέχρι 31/05/08"
  },
  {
    "code": "933373",
    "description": "Πρόσωπα υπαγόμενα στην Επικουρική Ασφάλιση τ. συγχωνευθέντων Επικουρικών ταμείων στο ΕΤΕΑΜ ΒΑΡΕΑ για μισθολογική περίοδο μέχρι 31/05/08"
  },
  {
    "code": "933374",
    "description": "Προσωπικό ασφ/νο στο ΙΚΑ-ΕΤΑΜ συγχωνευθέντων επικουρικών ταμείων στο ΕΤΕΑΜ ΜΙΚΤΑ από 01/06/08"
  },
  {
    "code": "933376",
    "description": "Προσωπικό ασφ/νο στο ΙΚΑ-ΕΤΑΜ συγχωνευθέντων επικουρικών ταμείων στο ΕΤΕΑΜ ΒΑΡΕΑ από 01/06/08"
  },
  {
    "code": "933377",
    "description": "Υπέρ παροχών ασθενείας σε είδος ή χρήμα τ. ΤΑΞΥ έως 31/07/08"
  },
  {
    "code": "933378",
    "description": "Προσωπικό (παλαιοί ασφαλισμένοι) ΟΤΕ και θυγατρικών του κατά το χρόνο της ένταξης από 01/08/08"
  },
  {
    "code": "933379",
    "description": "Προσωπικό (παλαιοί ασφαλισμένοι) ΕΛΤΑ και ΟΣΕ απασχολούμενο κατά το χρόνο της ένταξης από 01/08/08"
  },
  {
    "code": "933380",
    "description": "Προσωπικό (νέοι ασφαλισμένοι) ΟΣΕ ανεξάρτητα από το χρόνο πρόσληψής του. Προσωπικό (παλαιοί ασφαλισμένοι) που θα προσληφθούν από 01/08/08 και εφεξής"
  },
  {
    "code": "933381",
    "description": "Προσωπικό (παλαιοί ασφαλισμένοι) ΗΣΑΠ απασχολούμενοι κατά το χρόνο ένταξης από 01/08/08"
  },
  {
    "code": "933382",
    "description": "Προσωπικό Εθνικής Ασφαλιστικής (παλαιοί ασφαλισμένοι) απασχολούμενοι κατά το χρόνο ένταξης από 01/08/08"
  },
  {
    "code": "933383",
    "description": "Προσωπικό Τραπέζης Ελλάδος (παλαιοί ασφαλισμένοι) απασχολούμενοι κατά το χρόνο ένταξης από 01/08/08"
  },
  {
    "code": "933384",
    "description": "Προσωπικό ΕΤΕ (παλαιοί ασφαλισμένοι) απασχολούμενοι κατά το χρόνο ένταξης από 01/08/08"
  },
  {
    "code": "933385",
    "description": "Προσωπικό ΕΤΒΑ (παλαιοί ασφαλισμένοι) απασχολούμενοι κατά το χρόνο ένταξης από 01/08/08"
  },
  {
    "code": "419193",
    "description": "Υπάλληλοι ΝΠΔΔ που με δική τους επιλογή ασφαλίζονται στο ΙΚΑ με τις κοινές διατάξεις συν ΒΑΕ+ΕΤΕΑΜ και για τον κλάδο παροχών ασθενείας στο ειδικό λογ/σμο τ. ΤΑΞΥ από 1/8/2008"
  },
  {
    "code": "273017",
    "description": "Συγγενικά πρόσωπα του ν.1759/88 που απασχολούνται ως υπάλληλοι σε ατομικές επιχειρήσεις εκδοτών ημερησίων εφημερίδων επαρχιών που είναι μέλη της 'Ενωσης Ιδιοκτητών Ημερησίων Εφημερίδων (ΕΙΗΕΕ) και δεν υπάγονται στην ασφάλιση του ΕΔΟΕΑΠ"
  },
  {
    "code": "222020",
    "description": "Μηχανικοί ALFA BANK ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται για ασθένεια σε χρήμα και συνεισπραττομενα (11,61%) ΠΑΛΑΙΟΙ ασφαλισμένοι"
  },
  {
    "code": "425001",
    "description": "Ξενοδοχοϋπάλληλοι Συνταξιούχοι Δημοσίου, ΝΑΤ, Ειδικού Καθεστώτος Ν.3163/55) χωρίς ασθένεια σε είδος και χρήμα ΙΚΑ και χωρίς διπλασιασμό κλάδου Σύνταξης που ασφαλίζονται στο κλάδο ΒΑΡΕΑ ΙΚΑ ΕΤΑΜ"
  },
  {
    "code": "344432",
    "description": "Τακτικοί υπάλληλοι ΝΠΔΔ που ασφαλίζονται στο κλάδο ΜΙΚΤΑ (χωρίς ΕΤΕΑΜ)"
  },
  {
    "code": "344433",
    "description": "Τακτικοί υπάλληλοι ΝΠΔΔ που ασφαλίζονται στο κλάδο ΜΙΚΤΑ και επικουρικά στο ΕΤΕΑΜ"
  },
  {
    "code": "344434",
    "description": "Τακτικοί υπάλληλοι ΝΠΔΔ που ασφαλίζονται στο κλάδο ΜΙΚΤΑ ΒΑΡΕΑ (χωρίς ΕΤΕΑΜ)"
  },
  {
    "code": "933341",
    "description": "Μόνιμοι ή συμβασιούχοι ΟΣΕ απασχολούμενοι πλέον των 6 μηνών με ΕΤΕΑΜ (από 1.8.2010)"
  },
  {
    "code": "933737",
    "description": "Επιδοτούμενες μητρότητας ΟΑΕΔ, Ασφάλιση στους κλάδους σύνταξης και ασθενείας σε είδος και χρήμα ΙΚΑ-ΕΤΑΜ και ΕΤΕΑΜ (Ισχύει από 5/8/2011)"
  },
  {
    "code": "933738",
    "description": "Επιδοτούμενες μητρότητας ΟΑΕΔ. Ασφάλιση στους κλάδους σύνταξης και ασθενείας σε είδος και χρήμα ΙΚΑ-ΕΤΑΜ (χωρίς ΕΤΕΑΜ, ισχύει από 5/8/2011)"
  },
  {
    "code": "744031",
    "description": "Ηλεκτροτεχνίτες, εφαρμοστές και συντηρητές ηλεκτρικών μηχανών και εξοπλισμού εντός στοάς (ΝΕΟΙ) ισχύει από 1/6/2008"
  },
  {
    "code": "744041",
    "description": "Ηλεκτροτεχνίτες, εφαρμοστές και συντηρητές ηλεκτρικών μηχανών και εξοπλισμού εντός στοάς (ΠΑΛΑΙΟΙ) ισχύει από 1/6/2008"
  },
  {
    "code": "419211",
    "description": "Υπάλληλοι που υπάγονται στον Κ.Β.Α.Ε. με επαγγελματικό κίνδυνο χωρίς Ε.Τ.Ε.Α.Μ. και μέχρι 31-7-08 ασφαλίζονταν για ασθένεια στο τ. ΤΑΞΥ"
  },
  {
    "code": "423220",
    "description": "Εργαζόμενοι ξενοδοχείων-ασφάλιση ασθενείας ΙΚΑ-ΕΤΑΜ και ειδικού λογαριασμού"
  },
  {
    "code": "400010",
    "description": "Αυτασφάλιση στο ΙΚΑ ΕΤΑΜ με βάση τις διατάξεις του αρθ.74 Ν.3863/2011 όπως τροποποιήθηκε με το αρθ.66 Ν.3996/2011 για τους κλάδους κύριας σύνταξης και παροχών ασθενείας σε είδος (26,45%) απολυομένων που έχουν συμπληρώσει ημερολογιακά το 55ο έτος της ηλικίας τους και δεν έχουν υπερβεί το 60ο έτος. Συμμετοχή εργοδότη στην ασφάλιση 50%"
  },
  {
    "code": "400020",
    "description": "Αυτασφάλιση στο ΙΚΑ ΕΤΑΜ με βάση τις διατάξεις του αρθ.74 Ν.3863/2011 όπως τροποποιήθηκε με το αρθ.66 Ν.3996/2011 για τους κλάδους κύριας σύνταξης και παροχών ασθενείας σε είδος (26,45%) απολυομένων που έχουν συμπληρώσει ημερολογιακά το 60ο έτος της ηλικίας τους και δεν έχουν υπερβεί το 64ο έτος. Συμμετοχή εργοδότη στην ασφάλιση 80%"
  },
  {
    "code": "645035",
    "description": "Υπάλληλοι-υπηρέτες γεωργικών συνεταιρισμών και ενώσεων γεωργικών συνεταιρισμών που ασφαλίζονται για τον κλάδο σύνταξης 24% και επικουρικής ασφάλισης ΕΤΕΑΜ 6% (ισχύει από 1/8/2012 Εως 31/7/2015)"
  },
  {
    "code": "645036",
    "description": "Υπάλληλοι-υπηρέτες γεωργικών συνεταιρισμών και ενώσεων γεωργικών συνεταιρισμών που ασφαλίζονται για τον κλάδο σύνταξης 23% και επικουρικής ασφάλισης ΕΤΕΑΜ 6% (ισχύει από 1/8/2015 Εως 31/7/2018)"
  },
  {
    "code": "645037",
    "description": "Υπάλληλοι-υπηρέτες γεωργικών συνεταιρισμών και ενώσεων γεωργικών συνεταιρισμών που ασφαλίζονται για τον κλάδο σύνταξης 20% και επικουρικής ασφάλισης ΕΤΕΑΜ 6% (ισχύει από 1/8/2018 )"
  },
  {
    "code": "645038",
    "description": "Υπάλληλοι-υπηρέτες γεωργικών συνεταιρισμών και ενώσεων γεωργικών συνεταιρισμών που ασφαλίζονται για τον κλάδο σύνταξης 24%(ισχύει από 1/8/2012)"
  },
  {
    "code": "747030",
    "description": "Εναερίτες Τηλεπικοινωνιακών Εταιρειών"
  },
  {
    "code": "344503",
    "description": "Τακτικοί, Μετακλητοί υπάλληλοι και λειτουργοί του Δημοσίου, Βουλής, ΟΤΑ α και β βαθμού, ιερείς, προσληφθέντες μετά την 1/1/2011 ή προσληφθέντες μέχρι 31/12/2010 που επέλεξαν την ασφάλισή τους στο ΙΚΑ ΕΤΑΜ από 1/7/2010 και μετά (αρθ. 2 ν. 3865/2011) (Σύνταξη+ΕΚ)"
  },
  {
    "code": "344504",
    "description": "Τακτικοί, Μετακλητοί υπάλληλοι και λειτουργοί του Δημοσίου, Βουλής, ΟΤΑ α και β βαθμού, ιερείς, προσληφθέντες μετά την 1/1/2011 ή προσληφθέντες μέχρι 31/12/2010 που επέλεξαν την ασφάλισή τους στο ΙΚΑ ΕΤΑΜ από 1/7/2010 και μετά (αρθ. 2 ν. 3865/2011) (Σύνταξη+Ειδικές Εισφορές+ΕΚ)"
  },
  {
    "code": "410000",
    "description": "Νέοι Υπάλληλοι παράλληλα ασφαλισμένοι σε άλλους φορείς για τους κλάδους σύνταξης και επικουρικής παροχών ασθενείας σε είδος και κλάδο ανεργίας εγ. ΙΚΑ 42/2012"
  },
  {
    "code": "273091",
    "description": "Αυτοτελώς απασχολούμενοι στο θέαμα ακρόαμα"
  },
  {
    "code": "348320",
    "description": "Διασκεδαστές"
  },
  {
    "code": "277011",
    "description": "Σκηνοθέτες"
  },
  {
    "code": "933375",
    "description": "Πρόσωπα υπαγόμενα στην επικουρική ασφάλιση τ. συγχωνευθέντων επικουρικών ταμείων στο ΕΤΕΑΜ για μισθολογική περίοδο μέχρι 31/5/2008 (παλαιοί ασφαλισμένοι)"
  },
  {
    "code": "750000",
    "description": "ΕΙΔΙΚΟΤΗΤΑ ΓΙΑ ΤΟΝ ΕΛΠΚ"
  },
  {
    "code": "915250",
    "description": "Θυρωροί, φύλακες και ασκούντες συναφή επαγγέλματα ( πλήν νυχτοφυλάκων ) ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "915260",
    "description": "Φύλακες αποβάθρας επί ξηράς και αποθηκών"
  },
  {
    "code": "915261",
    "description": "Νυχτοφύλακες εργοταξίου οικοδομοτεχνικού έργου"
  },
  {
    "code": "915270",
    "description": "Θυρωροί, φύλακες και ασκούντες συναφή επαγγέλματα εντός εργοστασιακού χώρου"
  },
  {
    "code": "915271",
    "description": "Θυρωροί, φύλακες και ασκούντες συναφή επαγγέλματα εντός χώρου παραγωγής"
  },
  {
    "code": "915280",
    "description": "Θυρωροί, φύλακες και ασκούντες συναφή επαγγέλματα (πλην νυχτοφυλάκων)"
  },
  {
    "code": "915290",
    "description": "Ιματιοφύλακες γενικά"
  },
  {
    "code": "916110",
    "description": "Οδηγοί-Εργάτες αποκομιδής,διαλογής και καταστοφής απορριμάτων. Εργάτες αφοδευτηρίων και επιστάτες καθαριότητας ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "916120",
    "description": "Οδηγοί-Εργάτες αποκομιδής,διαλογής και καταστοφής απορριμάτων. Εργάτες αφοδευτηρίων και επιστάτες καθαριότητας ( ΝΕΟΙ )"
  },
  {
    "code": "916130",
    "description": "Εργάτες ψεκασμού εστιών μόλυνσης"
  },
  {
    "code": "916140",
    "description": "Εργάτες εκκένωσης λυμάτων"
  },
  {
    "code": "916150",
    "description": "Συλλέκτες- μεταφορείς απορριμάτων"
  },
  {
    "code": "916160",
    "description": "Εργάτες ΟΤΑ εργαζόμενοι στην αποκομιδή, διαλογή και καταστροφή απορριμάτων. Εργάτες αφοδευτηρίων και επιστάτες καθαριότητας οι οποίοι μονιμοποιηθέντες επέλεξαν το συνταξιοδοτικό καθεστώς του ΙΚΑ"
  },
  {
    "code": "916210",
    "description": "Χειριστές αυτοκινούμενου μηχανικού σαρώθρου"
  },
  {
    "code": "916220",
    "description": "Οδοκαθαριστές και ασκούντες συναφή επαγγέλματα ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "916230",
    "description": "Οδοκαθαριστές και ασκούντες συναφή επαγγέλματα ( ΝΕΟΙ )"
  },
  {
    "code": "921100",
    "description": "Ανειδίκευτοι εργάτες γεωργίας και κτηνοτροφίας"
  },
  {
    "code": "921110",
    "description": "Ανειδίκευτοι εργάτες κτηνοτροφικών εκμεταλλεύσεων,Αρμεκτές ζώων,Εργάτες σε γεωργικές εκμεταλλεύσεις (ανειδίκευτοι),Ιπποκόμοι (ανειδίκευτοι),Ποιμένες,Τροφοδότες, ταϊστές, ποτιστές σε σταύλους"
  },
  {
    "code": "921120",
    "description": "Καθαριστές σταύλων,Σταυλίτες κτηνοτροφικών εκμεταλλεύσεων,Εργάτες σε βουστάσια (ανειδίκευτοι)"
  },
  {
    "code": "921130",
    "description": "Αγρεργάτες"
  },
  {
    "code": "921300",
    "description": "Ανειδίκευτοι εργάτες αλιείας, θήρας και παγίδευσης θηραμάτων"
  },
  {
    "code": "921310",
    "description": "Επισκευαστές διχτυών αλιείας"
  },
  {
    "code": "931100",
    "description": "Ανειδίκευτοι εργάτες ορυχείων και λατομείων"
  },
  {
    "code": "931110",
    "description": "Ανειδίκευτοι εργάτες ορυχείων και λατομείων ( εντός στοάς ) ΝΕΟΙ"
  },
  {
    "code": "931120",
    "description": "Ανειδίκευτοι εργάτες ορυχείων και λατομείων ( εντός στοάς ) ΠΑΛΑΙΟΙ"
  },
  {
    "code": "931130",
    "description": "Ανειδίκευτοι εργάτες ορυχείων αμιάντου ΝΕΟΙ"
  },
  {
    "code": "931140",
    "description": "Ανειδίκευτοι εργάτες ορυχείων αμιάντου ΠΑΛΑΙΟΙ"
  },
  {
    "code": "931150",
    "description": "Ανειδίκευτοι εργάτες τσιμεντοβιομηχανίας"
  },
  {
    "code": "931200",
    "description": "Ανειδίκευτοι εργάτες κατασκευής και συντήρησης δρόμων, φραγμάτων και παρόμοιων κατασκευών"
  },
  {
    "code": "931210",
    "description": "Ανειδίκευτοι εργάτες συντήρησηςδικτύων"
  },
  {
    "code": "931310",
    "description": "Εργατοτεχνίτες απασχολούμενοι στη συντήρηση και επισκευή διωρύγων"
  },
  {
    "code": "931311",
    "description": "Εργατοτεχνικό προσωπικό απασχολούμενο εντός χώρου τυροκομείου"
  },
  {
    "code": "932000",
    "description": "Ανειδίκευτοι εργάτες μεταποιητικών βιομηχανιών"
  },
  {
    "code": "932010",
    "description": "Πλύντες και καθαριστές δεξαμενών και καζανιών"
  },
  {
    "code": "932020",
    "description": "Πλύντες και καθαριστές δεξαμενών και καζανιών και του τμήματος τρυγιών ποτοποιίας σε βιομηχανία"
  },
  {
    "code": "932030",
    "description": "Ανειδίκευτοι εργάτες"
  },
  {
    "code": "932031",
    "description": "Εργάτες συσκευασίας και συναφών εργασιών"
  },
  {
    "code": "932040",
    "description": "Πλύντες και καθαριστές δεξαμενών και καζανιών και του τμήματος τρυγιών ποτοποιίας σε βιοτεχνία"
  },
  {
    "code": "932050",
    "description": "Ανειδίκευτοι εργάτες ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "932060",
    "description": "Ανειδίκευτοι εργάτες ( Τ.ΤΑΤ Ν.2079/92 )"
  },
  {
    "code": "932070",
    "description": "Πακεταρίστες - συσκευαστές στο χώρο παραγωγής"
  },
  {
    "code": "932080",
    "description": "Πακεταρίστες - συσκευαστές που δεν απασχολούνται στο χώρο παραγωγής"
  },
  {
    "code": "932090",
    "description": "Ανειδίκευτοι εργάτες που απασχολούνται στο χώρο παραγωγής"
  },
  {
    "code": "933000",
    "description": "Φορτοεκφορτωτές μεταφορικών μέσων, λιμενεργάτες κ.π.α.ε."
  },
  {
    "code": "933010",
    "description": "Φορτοεκφορτωτές γενικά"
  },
  {
    "code": "933011",
    "description": "Φορτοεκφορτωτές απασχολούμενοι σε επιχειρήσεις αποθήκευσης εμπορευμάτων κ.λ.π. δια λογαριασμό τρίτων"
  },
  {
    "code": "933020",
    "description": "Φορτοεκφορτωτές σε μεταλλεία αμιάντου και σε χώρους επεξεργασίας και παραγωγή προιόντων από αμίαντο ( ΝΕΟΙ )"
  },
  {
    "code": "933030",
    "description": "Φορτοεκφορτωτές σε μεταλλεία αμιάντου και σε χώρους επεξεργασίας και παραγωγή προιόντων από αμίαντο ( ΠΑΛΑΙΟΙ )"
  },
  {
    "code": "933040",
    "description": "Φορτοεκφορτωτές (ρολομεταφορείς - φωτομεταφορείς)"
  },
  {
    "code": "933050",
    "description": "Φορτοεκφορτωτές πάσης φύσεως πλοίων και πλωτών μέσων"
  },
  {
    "code": "933060",
    "description": "Ανελκυσταί, καθελκυσταί πλοίων"
  },
  {
    "code": "933070",
    "description": "Απασχολούμενοι ως σημειωτές εις την καταγραφή κλπ. των εντός πλοίων ή εις τους λιμένες εμπορευμάτων"
  },
  {
    "code": "933080",
    "description": "Φορτοεκφορτωτές και μεταφορείς και των συναφών προς αυτάς εργασίας παραλαβής και παράδοσης των εμπορευμάτων , ζυγίσεως, ταξινομήσεως, διαλογής, ταξινόμισης, φύλαξηςκλπ."
  },
  {
    "code": "933110",
    "description": "Τεχνίτης οικοδομοτεχνικών έργων"
  },
  {
    "code": "933120",
    "description": "Βοηθός τεχνίτη οικοδομοτεχνικών έργων"
  },
  {
    "code": "933130",
    "description": "Εργάτης οικοδομοτεχνικών έργων"
  },
  {
    "code": "933140",
    "description": "Οικοδόμοι μέλη εργατικών ενώσεων κατά τον χρόνο της συνδικαλιστικής τους απασχόλησης (ΤΕΧΝΙΤΕΣ)"
  },
  {
    "code": "933150",
    "description": "Οικοδόμοι μέλη εργατικών ενώσεων κατά τον χρόνο της συνδικαλιστικής τους απασχόλησης (ΒΟΗΘΟΙ)"
  },
  {
    "code": "933160",
    "description": "Οικοδόμοι μέλη εργατικών ενώσεων κατά τον χρόνο της συνδικαλιστικής τους απασχόλησης (ΕΡΓΑΤΕΣ)"
  },
  {
    "code": "933210",
    "description": "Τακτικό προσωπικό (μη ιατρικό) θεραπευτηρίου Ευαγγελισμού που έχει υπαχθεί αυτοδίκαια στην Ασφάλιση του δημοσίου (κύρια και επικουρική)"
  },
  {
    "code": "933220",
    "description": "Τακτικό προσωπικό (μη ιατρικό) θεραπευτηρίου Ευαγγελισμού που έχει υπαχθεί αυτοδίκαια στην Αφάλιση του δημοσίου (κύρια και επικουρική) - μόνο εισφορές 0.Ε.Κ."
  },
  {
    "code": "933230",
    "description": "Μόνιμοι ή συμβασιούχοι ΗΣΑΠ(ασφαλιζόμενοι στο ΤΕΑΜ)"
  },
  {
    "code": "933240",
    "description": "Μόνιμοι ή συμβασιούχοι ΗΣΑΠ(καλυπτόμενοι επικουρικά όχι από το ΤΕΑΜ)"
  },
  {
    "code": "933310",
    "description": "Μόνιμοι ή συμβασιούχοι ΟΣΕ απασχολούμενοι πλέον των 6 μηνών με ΕΤΕΑΜ"
  },
  {
    "code": "933320",
    "description": "Μόνιμοι ή συμβασιούχοι ΟΣΕ απασχολούμενοι πλέον των 6 μηνών χωρίς ΕΤΕΑΜ"
  },
  {
    "code": "933330",
    "description": "Μόνιμοι ή συμβασιούχοι ΟΣΕ απασχολούμενοι πλέον των 6 μηνών προερχόμενοι από συνγχωνευθέντα ταμεία"
  },
  {
    "code": "933340",
    "description": "Μόνιμοι ή συμβασιούχοι ΟΣΕ απασχολούμενοι πλέον των 6 μηνών με ΕΤΕΑΜ.(Από 1.1.2003)"
  },
  {
    "code": "933350",
    "description": "Μόνιμοι ή συμβασιούχοι ΟΣΕ απασχολούμενοι πλέον των 6 μηνών χωρίς ΕΤΕΑΜ(Από 1.1.2003)"
  },
  {
    "code": "933360",
    "description": "Μόνιμοι ή συμβασιούχοι ΟΣΕ απασχολούμενοι πλέον των 6 μηνών που υπάγονταν σε συγχωνευθέντα επικουρικά ταμεία (ΙΚΑ-ΤΕΑΜ χρονικής περιόδου 1/1/2002 μέχρι 31/12/2002)"
  },
  {
    "code": "933370",
    "description": "Προσωπικό ασφαλιζόμενο στο ΙΚΑ ΕΤΕΑΜ"
  },
  {
    "code": "933400",
    "description": "Αμαξοκαρραγωγείς"
  },
  {
    "code": "933610",
    "description": "Απασχολούμενοι στο γιο Όρος για λογαριασμό των Ιερών Κοινοτήτων"
  },
  {
    "code": "933620",
    "description": "Απασχολούμενοι στο γιο Όρος για λογαριασμό των Ιερών Κοινοτήτων με Ε.Κ."
  },
  {
    "code": "933630",
    "description": "Απασχολούμενοι στο γιο Όρος για λογαριασμό των Ιερών Κοινοτήτων υπαγομένων στα Β.Α.Ε"
  },
  {
    "code": "933640",
    "description": "Απασχολούμενοι στο γιο Όρος για λογαριασμό των Ιερών Κοινοτήτων υπαγομένων στα Β.Α.Ε με Ε.Κ."
  },
  {
    "code": "933710",
    "description": "Ξεναγοί αυτοτελώς απασχολούμενοι"
  },
  {
    "code": "933720",
    "description": "Εργατοτεχνίτες απασχολούμενοι σε εργοτάξιο τεχνικών έργων σε μη οικοδομικές εργασίες"
  },
  {
    "code": "933721",
    "description": "Υπάλληλοι Εργατουπαλληληλικής Επαγγελματικής Οργάνωσης, Ενωσης κλπ (Υπάλληλοι γραφείου, λογιστές, βοηθοί λογιστών κλπ) - ΚΥΡΙΟΣ ΦΟΡΕΑΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "933722",
    "description": "Επικουρική ασφάλιση εργαζομένων που είχαν υπαχθεί στην ασφάλιση του Τ.ΤΕΑΕΥΕΕΟ - ασφ/κη Κλάση Α"
  },
  {
    "code": "933723",
    "description": "Επικουρική ασφάλιση εργαζομένων που είχαν υπαχθεί στην ασφάλιση του Τ.ΤΕΑΕΥΕΕΟ - ασφ/κη Κλάση Βα"
  },
  {
    "code": "933724",
    "description": "Επικουρική ασφάλιση εργαζομένων που είχαν υπαχθεί στην ασφάλιση του Τ.ΤΕΑΕΥΕΕΟ - ασφ/κη Κλάση Β"
  },
  {
    "code": "933725",
    "description": "Επικουρική ασφάλιση εργαζομένων που είχαν υπαχθεί στην ασφάλιση του Τ.ΤΕΑΕΥΕΕΟ - ασφ/κη Κλάση Γ"
  },
  {
    "code": "933726",
    "description": "Επικουρική ασφάλιση εργαζομένων που είχαν υπαχθεί στην ασφάλιση του Τ.ΤΕΑΕΥΕΕΟ - ασφ/κη Κλάση Δ"
  },
  {
    "code": "933727",
    "description": "Υπάλληλοι Εργατουπαλληληλικής Επαγγελματικής Οργάνωσης, Ενωσης κλπ υπαγόμενοι στον ΚΒΑΕ (καθαρίστριες πλήρους απασχόλησης, οδηγοι φορτηγών κλπ) - ΚΥΡΙΟΣ ΦΟΡΕΑΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "933733",
    "description": "Επιδοτούμενοι ανεργείας ΟΑΕΔ"
  },
  {
    "code": "933734",
    "description": "Επιδοτούμενοι Εφεδρικού επιδόματος ΟΑΕΔ"
  },
  {
    "code": "933735",
    "description": "Επιδοτούμενοι μητρότητας ΟΑΕΔ"
  },
  {
    "code": "913140",
    "description": "Απασχολούμενοι κατ' οικον σε εργοδότη με τον οποίο είναι συγγενής β' βαθμού και ασφαλίζονται με τις διατάξεις του ν. 1759/88"
  },
  {
    "code": "913150",
    "description": "Απασχολούμενοι κατ' οικον σε εργοδότη με τον οποίο είναι συγγενής α' βαθμού και δεν συνοικούν μαζί και ασφαλίζονται με τις διατάξεις του ν. 1759/88"
  },
  {
    "code": "348211",
    "description": "Παραγωγοί - Παρουσιαστές μουσικών προγραμμάτων"
  },
  {
    "code": "817370",
    "description": "Υδρονομικά όργανα που απασχολούνται σε τοπικές επιτροπές αδρεύσεως,Δήμους - Κοινότητες και Λοιπούς Οργανισμούς"
  },
  {
    "code": "011120",
    "description": "Οπλίτες,Έφεδροι Αξιωματικοί βραχείας ανακατάταξης υπαγόμενοι στον ΚΒΑΕ (Χωρίς επαγγελματικό κίνδυνο)"
  },
  {
    "code": "111010",
    "description": "Βουλευτές εν ενεργεία που βρίσκονται σε αναστολή άσκησης του επαγγέλματος Ν.3234/04 ασφαλίζονται στο ΙΚΑ (για κλάδο σύνταξης 20%)"
  },
  {
    "code": "111020",
    "description": "Βουλευτές εν ενεργεία που βρίσκονται σε αναστολή άσκησης του επαγγέλματος Ν.3234/04 ασφαλίζονται στο ΙΚΑ (για κλάδο σύνταξης και επικουρικό κλάδο ΕΤΕΑΜ 26%)"
  },
  {
    "code": "111030",
    "description": "Βουλευτές εν ενεργεία που βρίσκονται σε αναστολή άσκησης του επαγγέλματος Ν.3234/04 ασφαλίζονται στο ΙΚΑ (για επικουρικό κλάδο ΕΤΕΑΜ 6%)"
  },
  {
    "code": "232180",
    "description": "Ιατροί ασφαλισμένοι ΤΣΠΕΑΘ - ΕΔΟΕΑΠ"
  },
  {
    "code": "261040",
    "description": "Δικηγόροι - νομικοί σύμβουλοι εργαζόμενοι στο Δημόσιο ή νομικά πρόσωπα του αρθ.9 παρ.1 Ν1232/82 αμειβόμενοι με πάγια μηνιαία ή περιοδική αμοιβή ασφαλισμένοι στι ΙΚΑ βάσει του αρθ.9 Ν3075/2002"
  },
  {
    "code": "261090",
    "description": "Δικηγόροι ΟΛΥΜΠΙΑΚΗΣ ΑΕΡΟΠΟΡΙΑΣ ΚΑΙ OLYMPIC CATERING (ν.3075/2002)"
  },
  {
    "code": "273016",
    "description": "Συγγενικά πρόσωπα του Ν.1759/88 που απασχολούνται σε ατομικές επιχειρήσεις εκδοτών ημερησίων εφημερίδων επαρχιών που δεν είναι μέλη της Ενωσης Ιδιοκτητών Ημερησίων Εφημερίδων (ΕΙΗΕΕ)"
  },
  {
    "code": "276070",
    "description": "Χορευτές με μη εξαρτημένη εργασία"
  },
  {
    "code": "311250",
    "description": "Τεχνολόγοι δομικών έργων και τεχνολόγοι τοπογράφοι (εντός στοών) Νέοι"
  },
  {
    "code": "311260",
    "description": "Τεχνολόγοι δομικών έργων και τεχνολόγοι τοπογράφοι (εντός στοών) Παλαιοί"
  },
  {
    "code": "317210",
    "description": "Επιμελητές πτήσεων κάτοχοι πτυχίου"
  },
  {
    "code": "344988",
    "description": "Τακτικοί υπάλληλοι ΝΠΔΔ που μετά την μονιμοποίησή τους επέλεξαν το ασφαλιστικό καθεστώς που είχαν πριν τη μονιμοποίηση"
  },
  {
    "code": "344990",
    "description": "Εκτακτο προσωπικό του Υπουργείου Εξωτερικών που υπηρετεί σε χώρες της Ευρωπαϊκής Ενωσης και ασφαλίζεται με τις κοινές διατάξεις"
  },
  {
    "code": "348310",
    "description": "Διασκεδαστές (Ακροβάτες, Θηριοδαμαστές, Ζογκλέρ, Ισορροπιστές,Μάγοι Ταχυδακτυλουργοί, Κλόουν, Μίμοι, Υπνωτιστές, Καλλητέχνες Κουκλοθέατρου, Καλλιτέχνες Τσίρκων, Καραγκιοζοπαίχτες κλπ)"
  },
  {
    "code": "412231",
    "description": "Προσωπικό ALFA BANK ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης (προσωρινός κωδικός για την χρον.περ.1/6/2004 - 31/5/2006 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "412232",
    "description": "Προσωπικό ALFA BANK ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης (προσωρινός κωδικός για την χρον.περ.1/6/2006 - 31/12/2006 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "412233",
    "description": "Προσωπικό ALFA BANK ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης (προσωρινός κωδικός για την χρον.περ.1/1/2007 - 31/12/2007 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "412234",
    "description": "Προσωπικό ALFA BANK ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης (ισχύει από 1/1/2008 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "412235",
    "description": "Προσωπικό ALFA BANK ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης (ισχύει από 1/6/2004 - ΝΕΟΙ ασφαλισμένοι)"
  },
  {
    "code": "412261",
    "description": "Υπάλληλοι στατιστικών και οικονομικών υπηρεσιών εντός εργοστασιακού χώρου"
  },
  {
    "code": "412271",
    "description": "Υπάλληλοι στατιστικών και οικονομικών υπηρεσιών εκτός εργοστασιακού χώρου"
  },
  {
    "code": "413261",
    "description": "Προσωπικό OLYMPIC CATERING προσληφθέντες μέχρι 31/12/1992 απασχολούμενοι με ειδικότητα που ασφαλίζεται επικουρικά σε κλαδικό ταμείο (ισχύει από 1/4/2004)"
  },
  {
    "code": "413262",
    "description": "Προσωπικό OLYMPIC CATERING προσληφθέντες μέχρι 31/12/1992 απασχολούμενοι με ειδικότητα που ασφαλίζεται επικουρικά σε κλαδικό ταμείο+ΕΚ (ισχύει από 1/4/2004)"
  },
  {
    "code": "413263",
    "description": "Προσωπικό OLYMPIC CATERING προσληφθέντες μέχρι 31/12/1992 απασχολούμενοι με ειδικότητα που καλύπτεται από τον ΚΒΑΕ (ισχύει από 1/4/2004)"
  },
  {
    "code": "413264",
    "description": "Προσωπικό OLYMPIC CATERING προσληφθέντες μέχρι 31/12/1992 απασχολούμενοι με ειδικότητα που καλύπτεται από τον ΚΒΑΕ (ισχύει από 1/4/2004)"
  },
  {
    "code": "413265",
    "description": "Προσωπικό OLYMPIC CATERING προσληφθέντες μέχρι 31/12/1992 απασχολούμενοι με ειδικότητα που καλύπτεται από τον ΚΒΑΕ + ΕΚ (ισχύει από 1/4/2004)"
  },
  {
    "code": "413360",
    "description": "Επόπτες κίνησης μέσων μεταφοράς και ασκούντες συναφή επαγγέλματα"
  },
  {
    "code": "419001",
    "description": "Υπάλληλοι ημερησίων εφημερίδων επαρχιών των οποίων οι ιδιοκτήτες είναι μέλη της Ε.Ι.Η.Ε.Ε, που έχουν επιλέξει κλάδο ασθενείας σε είδος άλλου φορέα λόγω παράλληλης ασφάλισης (ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "419002",
    "description": "Καταμετρητές λογαριασμών ρεύματος"
  },
  {
    "code": "419051",
    "description": "Διοικητικοί υπάλληλοι ξένων πρακτορείων ειδήσεων"
  },
  {
    "code": "419052",
    "description": "Υπάλληλοι εξαιρούμενοι από τους λογαριασμούς οργανισμών κοινωνικής πολιτικής (Σύμβαση έργου, Συγγενείς Α και Β βαθμού κλπ) (χωρίς ασφ/ση ΕΔΟΕΑΠ)"
  },
  {
    "code": "419151",
    "description": "Διοικητικοί και λοιποί υπάλληλοι απασχολούμενοι εντος εργοταξιακού χώρου και εκτός των χώρων παραγωγής (προσληφθέντες πριν την 5/1/1999)"
  },
  {
    "code": "419161",
    "description": "Διοικητικοί και λοιποί υπάλληλοι απασχολούμενοι εντος εργοταξιακού χώρου και εκτός των χώρων παραγωγής (προσληφθέντες μετά την 5/1/1999)"
  },
  {
    "code": "421410",
    "description": "Εισπράκτορες λογαριασμών και πληρωμών"
  },
  {
    "code": "421420",
    "description": "Εισπράκτορες λογαριασμών και πληρωμών (Τ.ΤΑΤ Ν.2079/92)"
  },
  {
    "code": "516130",
    "description": "Επισκέπτες κατ' οίκον για παροχή κοινωνικής φροντίδας"
  },
  {
    "code": "522010",
    "description": "Αστυνομικά όργανα Δημοτικής αστυνομίας"
  },
  {
    "code": "712070",
    "description": "Απασχολούμενοι σε χώρους εξόρυξης εμπλουτισμού και κατεργασίας πετρωμάτων για την παραγωγή ινών αμιάντου καθώς και σε χώρους παραγωγής προϊόντων αμιαντοτσιμέντου (παλαιοί και νέοι προσληφθέντες πριν την 5/1/1999)"
  },
  {
    "code": "712080",
    "description": "Απασχολούμενοι σε χώρους εξόρυξης εμπλουτισμού και κατεργασίας πετρωμάτων για την παραγωγή ινών αμιάντου (πλην των εργαζομένων σε στοές) καθώς και σε χώρους παραγωγής προϊόντων αμιαντοτσιμέντου (παλαιοί και νέοι προσληφθέντες μετά την 5/1/1999)"
  },
  {
    "code": "729180",
    "description": "Εργάτες προετοιμασίας βαφής αυτοκινήτων (καθαρισμός, μόνωση κλπ)"
  },
  {
    "code": "742040",
    "description": "Μηχανικοί και εφαρμοστές κινητήρων αεροσκαφών αεροψεκασμού"
  },
  {
    "code": "751030",
    "description": "Επισκευαστές αθλητικών ειδών και οργάνων"
  },
  {
    "code": "862020",
    "description": "Παγωτοποιοί (με χειροκίνητα εργαλεία και μηχανές)"
  },
  {
    "code": "882360",
    "description": "Εργαζόμενοι (Νέοι) που επέλεξαν τον κλάδο σύνταξης του ΤΣΑ"
  },
  {
    "code": "884061",
    "description": "Χειριστής - οδηγός και βοηθός - αυτοκινήτου ασφαλτοδιανομής"
  },
  {
    "code": "886061",
    "description": "Μόνιμοι Αρχιεργάτες, Λιμενεργάτες, Επόπτες εργασίας με σχέση εργασίας αορίστου χρόνου του Ο.Λ.Π. και Ο.Λ.Π. Α.Ε. για απασχόλησή τους μέχρι 30/04/2001"
  },
  {
    "code": "886062",
    "description": "Μόνιμοι Αρχιεργάτες, Λιμενεργάτες, Επόπτες εργασίας με σχέση εργασίας αορίστου χρόνου του Ο.Λ.Π. και Ο.Λ.Π. Α.Ε. από 01/05/2001"
  },
  {
    "code": "886063",
    "description": "Δόκιμοι Εργάτες, Εργάτες φορτηγίδων με σχέση εργασίας αορίστου χρόνου του Ο.Λ.Π. και Ο.Λ.Π. Α.Ε. για απασχόληση τους μέχρι 30/04/2001"
  },
  {
    "code": "886064",
    "description": "Δόκιμοι Εργάτες, Εργάτες φορτηγίδων με σχέση εργασίας αορίστου χρόνου του Ο.Λ.Π. και Ο.Λ.Π. Α.Ε. από 01/05/2001"
  },
  {
    "code": "886065",
    "description": "Φύλακες Φορτηγίδων με σχέση εργασίας αορίστου χρόνου του Ο.Λ.Π. και Ο.Λ.Π. Α.Ε. από 01/05/2001"
  },
  {
    "code": "886066",
    "description": "Μηχανοτεχνίτες απασχολούμενοι στον ΟΛΠ ή στον ΟΛΠ ΑΕ"
  },
  {
    "code": "886067",
    "description": "Μηχανοτεχνίτες απασχολούμενοι στον ΟΛΠ ή στον ΟΛΠ ΑΕ χωρίς ασθένεια σε είδος και σε χρήμα στο ΙΚΑ"
  },
  {
    "code": "886068",
    "description": "Μηχανικός πλωτών μέσων"
  },
  {
    "code": "886069",
    "description": "Ηλεκτροτεχνίτης με άδεια και πτυχίο απασχολούμενοι στον ΟΛΠ ή ΟΛΠ ΑΕ με ασθένεια σε είδος και σε χρήμα στο ΙΚΑ"
  },
  {
    "code": "886072",
    "description": "Ηλεκτροτεχνίτης με άδεια και πτυχίο απασχολούμενοι στον ΟΛΠ ή ΟΛΠ ΑΕ χωρίς ασθένεια σε είδος και σε χρήμα στο ΙΚΑ"
  },
  {
    "code": "886080",
    "description": "Χειριστές μικρών ταχύπλοων σκαφών αναψυχής"
  },
  {
    "code": "913213",
    "description": "Απασχολούμενοι σε δημοτικά και ιδιωτικά λουτρά στο χώρο των χαμάμ ως τρίφτες - τρίφτριες και καμαρώτοι - καμαριέρες"
  },
  {
    "code": "913214",
    "description": "Υπάλληλοι ιαματικών λουτρών"
  },
  {
    "code": "915160",
    "description": "Διανομείς διαφόρων αντικειμένων για λογαριασμό επιχειρήσεων"
  },
  {
    "code": "915211",
    "description": "Θυρωρός - Πορτιέρηδες - Ιματιοφύλακες - Λινοθηκάριοι - Βεστιάρια - Φύλακες"
  },
  {
    "code": "915212",
    "description": "Ιματιοφύλακες"
  },
  {
    "code": "915221",
    "description": "Φύλακες-Οδηγοί ορεινών καταφυγίων ευρισκομένων σε υψόμετρο άνω των 1700 μέτρων και σε διαρκή ετοιμότητα"
  },
  {
    "code": "921140",
    "description": "Καθαριστές σταύλων απασχολούμενοι στον ιππόδρομο και τσίρκα"
  },
  {
    "code": "931121",
    "description": "Ανειδίκευτοι εργάτες ορυχείων και λατομείων (εντός εργοταξιακού χώρου και εκτός στοών)"
  },
  {
    "code": "933728",
    "description": "Επικουρική ασφάλιση υπαλλήλων Τ.ΤΕΑΕΥΕΞΟ-ασφ/κη Κλάση Α με ΚΒΑΕ"
  },
  {
    "code": "933729",
    "description": "Επικουρική ασφάλιση υπαλλήλων Τ.ΤΕΑΕΥΕΞΟ-ασφ/κη Κλάση Βα με ΚΒΑΕ"
  },
  {
    "code": "933730",
    "description": "Επικουρική ασφάλιση υπαλλήλων Τ.ΤΕΑΕΥΕΞΟ-ασφ/κη Κλάση Β με ΚΒΑΕ"
  },
  {
    "code": "933731",
    "description": "Επικουρική ασφάλιση υπαλλήλων Τ.ΤΕΑΕΥΕΞΟ-ασφ/κη Κλάση Γ με ΚΒΑΕ"
  },
  {
    "code": "933732",
    "description": "Επικουρική ασφάλιση υπαλλήλων Τ.ΤΕΑΕΥΕΞΟ-ασφ/κη Κλάση Δ με ΚΒΑΕ"
  },
  {
    "code": "933111",
    "description": "Τεχνίτις οικοδομοτεχνικών έργων σε κατάσταση διαθεσιμότητας"
  },
  {
    "code": "933121",
    "description": "Βοηθός τεχνίτη οικοδομοτεχνικών έργων σε κατάσταση διαθεσιμότητας"
  },
  {
    "code": "933131",
    "description": "Εργάτης οικοδομοτεχνικών έργων σε κατάσταση διαθεσιμότητας"
  },
  {
    "code": "111040",
    "description": "Συνταξιούχοι ταμείων διορισμένοι με θητεία ως Διοικητές (ΝΠΔΔ) επιλέγουν ασθένεια σε είδος από το ειδικό ταμείο"
  },
  {
    "code": "422236",
    "description": "Τακτικό προσωπικό τραπεζών που ασφαλίζεται σε κλαδικό ταμείο για τους κλάδους συντάξεων,ασθενείας (ασφάλιση μόνο για τους κλάδους ΕΤΕΑΜ και συνεισπραττόμενα)"
  },
  {
    "code": "516310",
    "description": "Ειδική Κατηγορία - Νοσοκόμες"
  },
  {
    "code": "913160",
    "description": "Ειδική Κατηγορία - Οικόσιτο Προσωπικό σε μη σταθερό Εργοδότη"
  },
  {
    "code": "519120",
    "description": "Ειδική Κατηγορία - Ιερόδουλες"
  },
  {
    "code": "532080",
    "description": "Ειδική Κατηγορία - Κρεοπώλες"
  },
  {
    "code": "278031",
    "description": "Νεωκόροι διοριζόμενοι από την Ιερά Μητρόπολη που ασφαλίζονται παράλληλα για κλάδο σύνταξης και παροχή σε είδος από άλλο φορέα (Νέοι ασφαλισμένοι)"
  },
  {
    "code": "419003",
    "description": "Υπαλληλικό προσωπικό Μουσείου Βούρου-Ευταξία που ασφαλίζονται στο κλάδο ΙΚΑ ΕΤΑΜ-ΕΤΕΑΜ"
  },
  {
    "code": "419004",
    "description": "Υπαλληλικό προσωπικό Μουσείου Βούρου-Ευταξία που ασφαλίζονται μόνο για παροχή σε χρήμα (παλαιοί ασφαλισμένοι)"
  },
  {
    "code": "419005",
    "description": "Υπαλληλικό προσωπικό Μουσείου Βούρου-Ευταξία που ασφαλίζονται μόνο για ΙΚΑ ΕΤΕΑΜ και παροχή σε χρήμα (Νέοι ασφαλισμένοι)"
  },
  {
    "code": "913215",
    "description": "Καθαρίστριες Μουσείου Βούρου-Ευταξία που ασφαλίζονται στο κλάδο ΙΚΑ ΕΤΑΜ-ΕΤΕΑΜ"
  },
  {
    "code": "273071",
    "description": "Συντάκτες ημερησίων εφημερίδων που εκδίδονται στην περιφέρεια Μακεδονίας Θράκης εκτός Θεσσαλονίκης μη μέλη τοπικών ενώσεων συντακτών"
  },
  {
    "code": "273081",
    "description": "Συντάκτες ημερησίων εφημερίδων που εκδίδονται στην περιφέρεια Μακεδονίας Θράκης εκτός Θεσσαλονίκης μέλη τοπικών ενώσεων συντακτών"
  },
  {
    "code": "344991",
    "description": "Υπάλληλοι ΝΠΔΔ που μετά την μονιμοποίηση τους επέλεξαν την συνέχιση της ασφ/σης τους στο ΙΚΑ με τις κοινές διατάξεις και ασφαλίζονται στο κλάδο ΜΙΚΤΑ ΙΚΑ ΕΤΑΜ-ΕΤΕΑΜ (27,75%)"
  },
  {
    "code": "344992",
    "description": "Υπάλληλοι ΝΠΔΔ που μετά την μονιμοποίηση τους επέλεξαν την συνέχιση της ασφ/σης τους στο ΙΚΑ με τις κοινές διατάξεις και ασφαλίζονται στο κλάδο ΒΑΡΕΑ ΙΚΑ ΕΤΑΜ-ΕΤΕΑΜ (33,35%)"
  },
  {
    "code": "275051",
    "description": "Μουσικοί πνευστών οργάνων εξαιρούμενοι τις διατάξεις του ΠΔ 212/1984(Χωρίς ειδική εισφορά)"
  },
  {
    "code": "516940",
    "description": "Φαρμακοϋπάλληλοι απασχολουμενοι στο εμπόριο φαρμάκων ή φαρμακευτικών ειδών"
  },
  {
    "code": "232191",
    "description": "Μόνιμοι Ιατροί απασχολούμενοι σε ΝΠΔΔ που έχουν συσταθεί πριν την δημοσίευση του ν.2676/99 και υπάγονται στο κοινό καθεστώς"
  },
  {
    "code": "229901",
    "description": "Μηχανικοί ALFA BANK ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης και παροχών ασθενείας σε χρήμα (προσωρινός κωδικός για την χρον.περ.1/6/2004 - 31/5/2006 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "229902",
    "description": "Μηχανικοί ALFA BANK ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης και παροχών ασθενείας σε χρήμα (προσωρινός κωδικός για την χρον.περ.1/6/2006 - 31/12/2006 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "229903",
    "description": "Μηχανικοί ALFA BANK ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης και παροχών ασθενείας σε χρήμα (προσωρινός κωδικός για την χρον.περ.1/1/2007 - 31/12/2007 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "229904",
    "description": "Μηχανικοί ALFA BANK ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης και παροχών ασθενείας σε χρήμα (ισχύει από 1/1/2008 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "243041",
    "description": "Εργαζόμενοι Συνταξιούχοι ΙΚΑ (Με ΑΣΘΕΝΕΙΑ ΣΕ ΕΙΔΟΣ ΙΚΑ)"
  },
  {
    "code": "243042",
    "description": "Εργαζόμενοι Συνταξιούχοι Δημοσίου(χωρίς ΑΣΘΕΝΕΙΑ ΣΕ ΕΙΔΟΣ ΙΚΑ) και χωρίς διπλασιασμό κλάδου σύνταξης"
  },
  {
    "code": "243043",
    "description": "Εργαζόμενοι Συνταξιούχοι Δημοσίου(χωρίς ΑΣΘΕΝΕΙΑ ΣΕ ΕΙΔΟΣ ΙΚΑ) και διπλασιασμό κλάδου σύνταξης"
  },
  {
    "code": "243044",
    "description": "Παράλληλα ασφαλισμένοι επιλέξαντες κλάδο ΑΣΘΕΝΕΙΑΣ άλλου φορέα"
  },
  {
    "code": "243045",
    "description": "ΝΕΟΙ ασφαλισμένοι εξαιρούμενοι από τον κλάδο σύνταξης και παροχών ασθενείας σε είδος λόγω παράλληλης ασφάλισης σε άλλο ταμείο"
  },
  {
    "code": "261050",
    "description": "Δικηγόροι ALFA BANK με πάγια μηνιαία αμοιβή,ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης (προσωρινός κωδικός για την χρον.περ.1/6/2004 - 31/5/2006 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "261060",
    "description": "Δικηγόροι ALFA BANK με πάγια μηνιαία αμοιβή,ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης (προσωρινός κωδικός για την χρον.περ.1/6/2006 - 31/12/2006 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "261070",
    "description": "Δικηγόροι ALFA BANK με πάγια μηνιαία αμοιβή,ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης (προσωρινός κωδικός για την χρον.περ.1/1/2007 - 31/12/2007 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "261080",
    "description": "Δικηγόροι ALFA BANK με πάγια μηνιαία αμοιβή,ασφαλισμένοι τ.ΤΑΠΙΛΤ που ασφαλίζονται στο ΙΚΑ ΕΤΑΜ για τον κλάδο σύνταξης (ισχύει από 1/1/2008 - ΠΑΛΑΙΟΙ ασφαλισμένοι)"
  },
  {
    "code": "344431",
    "description": "Τακτικοί υπάλληλοι ΝΠΔΔ που ασφαλίζονται στο ΙΚΑ-ΕΤΑΜ για τον κλάδο σύνταξης και καλύπτονται από τον ΚΒΑΕ"
  },
  {
    "code": "347091",
    "description": "Σχεδιαστές τατουάζ (δερματοστιξία)"
  },
  {
    "code": "412236",
    "description": "Τακτικό προσωπικό τραπεζών που ασφαλίζεται σε κλαδικό ταμείο για τους κλάδους συντάξεων, ασθενείας (ασφάλιση μόνο για τους κλάδους ΕΤΕΑΜ και συνεισπραττόμενα)"
  },
  {
    "code": "522020",
    "description": "Σχολικοί Τροχονόμοι"
  },
  {
    "code": "412241",
    "description": "Εργαζόμενοι της ΑΤΕ (Διοίκηση, Υπάλληλοι, Νομικοί, Ιατροί) που προσλήφθηκαν μέχρι 31/12/2006 (ΠΑΛΑΙΟΙ ΑΣΦ/ΝΟΙ) Ισχύει για χρονική περίοδο απασχόλησης 1/1/2007 - 31/12/2007"
  },
  {
    "code": "412242",
    "description": "Εργαζόμενοι της ΑΤΕ (Διοίκηση, Υπάλληλοι, Νομικοί, Ιατροί) που προσλήφθηκαν μέχρι 31/12/2006 (ΠΑΛΑΙΟΙ ΑΣΦ/ΝΟΙ) Ισχύει για χρονική περίοδο απασχόλησης 1/1/2008 - 31/12/2008"
  },
  {
    "code": "412243",
    "description": "Εργαζόμενοι της ΑΤΕ (Διοίκηση, Υπάλληλοι, Νομικοί, Ιατροί) που προσλήφθηκαν μέχρι 31/12/2006 (ΠΑΛΑΙΟΙ ΑΣΦ/ΝΟΙ) Ισχύει για χρονική περίοδο απασχόλησης 1/1/2009 - 31/12/2009"
  },
  {
    "code": "412244",
    "description": "Εργαζόμενοι της ΑΤΕ (Διοίκηση, Υπάλληλοι, Νομικοί, Ιατροί) που προσλήφθηκαν μέχρι 31/12/2006 (ΠΑΛΑΙΟΙ ΑΣΦ/ΝΟΙ) Ισχύει για χρονική περίοδο απασχόλησης 1/1/2010 - 31/12/2010"
  },
  {
    "code": "412245",
    "description": "Εργαζόμενοι της ΑΤΕ (Διοίκηση, Υπάλληλοι, Νομικοί, Ιατροί) που προσλήφθηκαν μέχρι 31/12/2006 (ΠΑΛΑΙΟΙ ΑΣΦ/ΝΟΙ) Ισχύει για χρονική περίοδο απασχόλησης 1/1/2011 & εφεξής"
  },
  {
    "code": "412246",
    "description": "Εργαζόμενοι της ΑΤΕ πλην Διοικητή, Υποδιοικητή, Νομικών που προσλήφθηκαν μέχρι 31/12/2004 (ΠΑΛΑΙΟΙ ΑΣΦ/ΝΟΙ)"
  },
  {
    "code": "412247",
    "description": "Εργαζόμενοι της ΑΤΕ πλην Διοικητή, Υποδιοικητή, Νομικών που προσλήφθηκαν από 1/1/2005 μέχρι 31/12/2006 (ΠΑΛΑΙΟΙ ΑΣΦ/ΝΟΙ)"
  },
  {
    "code": "412251",
    "description": "Εργαζόμενοι της ΑΤΕ που προσλήφθηκαν μέχρι 31/12/2004 (ΝΕΟΙ ΑΣΦ/ΝΟΙ) Ισχύει από 1/1/2007 & εφεξής"
  },
  {
    "code": "412252",
    "description": "Εργαζόμενοι της ΑΤΕ που προσλήφθηκαν από 1/1/2005 μέχρι 31/12/2006 (ΝΕΟΙ ΑΣΦ/ΝΟΙ) Ισχύει από 1/1/2007 & εφεξής"
  },
  {
    "code": "412253",
    "description": "Εργαζόμενοι της ΑΤΕ που προσλήφθηκαν από 1/1/2007 & εφεξής"
  },
  {
    "code": "419006",
    "description": "Νέοι Υπάλληλοι παράλληλα ασφαλισμένοι στο ΤΣΠΕΑΘ εξαιρούμενοι από τον κλάδο σύνταξης και συνεισπραττόμενα"
  },
  {
    "code": "413266",
    "description": "Προσωπικό OLYMPIC CATERING προσληφθέντες μέχρι 31/12/1992 απασχολούμενοι με ειδικότητα που ασφαλίζεται επικουρικά στο ΕΤΕΑΜ. Ισχύει από 1/1/12007"
  },
  {
    "code": "413267",
    "description": "Προσωπικό OLYMPIC CATERING προσληφθέντες μέχρι 31/12/1992 απασχολούμενοι με ειδικότητα που ασφαλίζεται επικουρικά στο ΕΤΕΑΜ+ΕΚ. Ισχύει από 1/1/12007"
  },
  {
    "code": "413268",
    "description": "Προσωπικό OLYMPIC CATERING προσληφθέντες μέχρι 31/12/1992 απασχολούμενοι με ειδικότητα που ασφαλίζεται επικουρικά στο ΕΤΕΑΜ+ΕΚ. Ισχύει από 1/4/2004 έως 31/12/2006"
  },
  {
    "code": "419200",
    "description": "Υπάλληλοι που ασφαλίζονται επικουρικά στο ΤΕΑΠΠΕΡΤΤ"
  },
  {
    "code": "275011",
    "description": "Ασφαλιζόμενοι με αποδοχές προερχόμενες από πνευματικά δικαιώματα Α.Ε.Π.Ι."
  },
  {
    "code": "275091",
    "description": "Τραγουδιστές Συναυλιών"
  },
  {
    "code": "344315",
    "description": "Τακτικό (Μόνιμο) Προσωπικό της Φιλίππου Ένωσης της Ελλάδας"
  },
  {
    "code": "419190",
    "description": "Υπάλληλοι Ν.Π.Δ.Δ. που κατά τη μονιμοποίησή τους επέλεξαν την ασφάλισή τους στο ΙΚΑ-ΕΤΑΜ & ΕΤΕΑΜ και μέχρι 31/7/08 ασφαλίζονταν για ασθένεια στο τ. ΤΑΞΥ."
  },
  {
    "code": "933736",
    "description": "Απασχολούμενοι μισθωτοί στα προγράμματα του Ο.Α.Ε.Δ. \"ΠΡΟΕΡΓΑΣΙΑ"
  },
  {
    "code": "412248",
    "description": "ΑΠΟΔΟΧΕΣ ΠΡΟΣΩΠΙΚΟΥ ΑΤΕ «ΠΑΛΑΙΩΝ» ΑΣΦΑΛΙΣΜΕΝΩΝ ΠΟΥ ΑΦΟΡΟΥΝ ΜΙΣΘΟΛΟΓΙΚΕΣ ΠΕΡΙΟΔΟΥΣ ΠΡΙΝ ΤΗΝ 1/1/2007 (ΗΜΕΡΟΜΗΝΙΑ ΕΝΤΑΞΗΣ ΤΟΥ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ ΤΟΥ ΤΑΜΕΙΟΥ ΣΥΝΤΑΞΕΩΝ ΚΑΙ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΑΤΕ ΣΤΟ ΙΚΑ-ΕΤΑΜ), ΠΟΥ ΚΑΤΑΒΑΛΛΟΝΤΑΙ ΜΕΤΑ ΤΗΝ ΕΝΤΑΞΗ"
  },
  {
    "code": "913102",
    "description": "Κατ οίκον εργαζόμενοι συνταξιούχοι ΙΚΑ (με ΑΣΘΕΝΕΙΑ ΣΕ ΕΙΔΟΣ ΙΚΑ)"
  },
  {
    "code": "913170",
    "description": "Συν/χοι Δημοσίου, ΝΑΤ, ΟΓΑ & ειδ. Καθεστώτος Ν. 3163/55, που απασχολούνται ως οικιακό προσωπικό, δεν υπόκεινται σε διπλ. εισφ. Κλ. Σύνταξης & επιλέγουν ασθένεια σε είδος από το Ταμείο τους."
  },
  {
    "code": "277021",
    "description": "Ηθοποιοί θεάτρου πρόζας, μουσικοί θεάτρου,μουσικοί εγχόρδων και κρουστών οργάνων ασφαλισμένοι του τ.ΤΣΗθοποιών Ασφ/μενοι με τις διατάξεις του Ν.1296/82.(Με σχέση εξαρτημένης εργασίας και εφάπαξ αμοιβή) ΝΕΟΙ"
  },
  {
    "code": "277041",
    "description": "Ηθοποιοί θεάτρου πρόζας, μουσικοί θεάτρου,μουσικοί εγχόρδων και κρουστών οργάνων ασφαλισμένοι του τ.ΤΣΗθοποιών Ασφ/μενοι με τις διατάξεις του Ν.1296/82. (Με σχέση εξαρτημένης εργασίας και εφάπαξ αμοιβή) ΠΑΛΑΙΟΙ"
  },
  {
    "code": "419210",
    "description": "Υπάλληλοι που υπάγονται στον Κ.Β.Α.Ε. χωρίς Ε.Τ.Ε.Α.Μ. και μέχρι 31-7-08 ασφαλίζονταν για ασθένεια στο τ. ΤΑΞΥ"
  },
  {
    "code": "645034",
    "description": "Υπάλληλοι-υπηρέτες γεωργικών συνεταιρισμών και ενώσεων γεωργικών συνεταιρισμών με εισφορά επαγγελματικού κινδύνου"
  },
  {
    "code": "913216",
    "description": "Καθαριστές γραφείων και άλλων χώρων (πλήρη απασχόληση) εντός χώρου παραγωγής"
  },
  {
    "code": "913221",
    "description": "Καθαριστές γραφείων και άλλων χώρων (μειωμένη απασχόληση) εντός χώρου παραγωγής"
  },
  {
    "code": "344316",
    "description": "Τακτικό Προσωπικό ΝΠΔΔ που υπάγονται στο ειδικό συνταξιοδοτικό καθεστώς ΙΚΑ-ΕΤΑΜ και για επικουρική σύνταξη στον ΕΤΕΑΜ"
  },
  {
    "code": "419191",
    "description": "Υπάλληλοι ΝΠΔΔ που ασφαλίζονται λόγω δικής τους επιλογής με τις κοινές διατάξεις στο ΙΚΑ-ΕΤΑΜ και στο ειδικό λογ/σμο τ. ΤΑΞΥ από 1/8/2008"
  },
  {
    "code": "000847",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ τ.ΤΑΠ-ΔΕΗ ΤΟΥ Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000848",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ ΤΟΥ Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000849",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ ΤΟΥ Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000850",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ"
  },
  {
    "code": "000851",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ ΒΑΡΕΑ"
  },
  {
    "code": "000852",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΑΠΑΣΧΟΛΟΥΜΕΝΩΝ ΣΕ ΥΠΟΓΕΙΕΣ ΣΤΟΕΣ ΜΕΤΑΛΛΕΙΩΝ-ΛΙΓΝΙΤΩΡΥΧΕΙΩΝ ΣΕ ΥΠΟΘΑΛΑΣΣΙΕΣ ΕΡΓΑΣΙΕΣ ΚΑΘΩΣ ΚΑΙ ΟΡΥΧΕΙΑ, ΣΤΑΘΜΟΥΣ ΠΑΡΑΓΩΓΗΣ ΚΑΙ ΔΙΚΤΥΑ τ. ΤΑΠ-ΔΕΗ"
  },
  {
    "code": "000853",
    "description": "ΠΡΟΣΩΠΙΚΟ ΑΣΦΑΛΙΣΜΕΝΟ τ. ΤΑΠ-ΔΕΗ ? ΑΣΘΕΝΕΙΑ ΣΕ ΕΙΔΟΣ & ΧΡΗΜΑ"
  },
  {
    "code": "000854",
    "description": "ΠΡΟΝΟΙΑ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ"
  },
  {
    "code": "000901",
    "description": "ΤΑΚΤΙΚΟΙ ΜΟΝΙΜΟΙ ΥΠΑΛΛΗΛΟΙ-ΛΕΙΤΟΥΡΓΟΙ ΣΤΟ ΔΗΜΟΣΙΟ-ΜΗΧΑΝΙΚΟΙ - ΔΙΚΗΓΟΡΟΙ ΜΕ ΕΜΜΙΣΘΗ ΕΝΤΟΛΗ ΚΛΠ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000902",
    "description": "ΤΑΚΤΙΚΟΙ ΜΟΝΙΜΟΙ ΥΠΑΛΛΗΛΟΙ-ΛΕΙΤΟΥΡΓΟΙ ΣΤΟ ΔΗΜΟΣΙΟ - ΜΗΧΑΝΙΚΟΙ - ΔΙΚΗΓΟΡΟΙ ΜΕ ΕΜΜΙΣΘΗ ΕΝΤΟΛΗ ΚΛΠ (ΝΕΟΙ)"
  },
  {
    "code": "000903",
    "description": "Μετακλητοί Υπάλληλοι Δημοσίου κλπ που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000904",
    "description": "Μετακλητοί Υπάλληλοι Δημοσίου κλπ που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου (ΝΕΟΙ)"
  },
  {
    "code": "000905",
    "description": "Μετακλητοί Υπάλληλοι Δημοσίου κλπ που απασχολούνται μέχρι 31/12/2016 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000906",
    "description": "Μετακλητοί Υπάλληλοι Δημοσίου κλπ που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000907",
    "description": "Μετακλητοί Υπάλληλοι Δημοσίου κλπ που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου (ΝΕΟΙ)"
  },
  {
    "code": "000908",
    "description": "Μετακλητοί Υπάλληλοι Δημοσίου κλπ που διορίζονται μετά την 1/1/2017 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000909",
    "description": "Μετακλητοί Υπάλληλοι Δημοσίου κλπ διορισμένοι με σχέση Δημοσίου Δικαίου που διατήρησαν ασφαλιστικό-συνταξιοδοτικό καθεστώς πριν από τον διορισμό τους"
  },
  {
    "code": "000910",
    "description": "Τακτικοί Μόνιμοι Υπάλληλοι - Ιερείς κλπ διορισθέντες στο Δημόσιο κλπ μετά την 1/1/2011 (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000911",
    "description": "Τακτικοί Μόνιμοι Υπάλληλοι - Ιερείς κλπ διορισθέντες στο Δημόσιο κλπ μετά την 1/1/2011 (ΝΕΟΙ)"
  },
  {
    "code": "000912",
    "description": "Τακτικοί Μόνιμοι Υπάλληλοι - Ιερείς κλπ διορισθέντες στο Δημόσιο κλπ μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000913",
    "description": "Τακτικοί Μόνιμοι Υπάλληλοι - Ιερείς κλπ διορισθέντες στο Δημόσιο κλπ μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ (ΝΕΟΙ)"
  },
  {
    "code": "000914",
    "description": "Τακτικοί Μόνιμοι Υπάλληλοι - Ιερείς κλπ -Λειτουργοί του Δημοσίου κλπ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000915",
    "description": "Τακτικοί Μόνιμοι Υπάλληλοι - Ιερείς κλπ -Λειτουργοί του Δημοσίου κλπ (ΝΕΟΙ)"
  },
  {
    "code": "000916",
    "description": "Τακτικοί Μόνιμοι Υπάλληλοι που κατά τη μονιμοποίηση επέλεξαν προγενέστερο ασφαλιστικό καθεστώς (ΒΑΡΕΑ)"
  },
  {
    "code": "000917",
    "description": "Τακτικοί Μόνιμοι Υπάλληλοι που κατά τη μονιμοποίηση επέλεξαν προγενέστερο ασφαλιστικό καθεστώς"
  },
  {
    "code": "000918",
    "description": "Δημόσιο - ΟΤΑ Μόνιμοι Συντηρητές με Επαγγελματικό Κίνδυνο"
  },
  {
    "code": "000919",
    "description": "Τακτικοί Μόνιμοι Υπάλληλοι που κατά τη μονιμοποίηση επέλεξαν προγενέστερο ασφαλιστικό καθεστώς - ΟΕΚ"
  },
  {
    "code": "000920",
    "description": "Βουλευτές επί βουλευτικής αποζημίωσης - Μέχρι 31/12/2016"
  },
  {
    "code": "000921",
    "description": "Βουλευτές επί βουλευτικής αποζημίωσης - Από 1/1/2017"
  },
  {
    "code": "000922",
    "description": "Βουλευτές με επιλογή οργανικής θέσης - Μέχρι 31/12/2016 (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000923",
    "description": "Βουλευτές με επιλογή οργανικής θέσης - Μέχρι 31/12/2016 (ΝΕΟΙ)"
  },
  {
    "code": "000924",
    "description": "Βουλευτές με επιλογή οργανικής θέσης - Από 1/1/2017 (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000925",
    "description": "Βουλευτές με επιλογή οργανικής θέσης - Από 1/1/2017 (ΝΕΟΙ)"
  },
  {
    "code": "000926",
    "description": "Τακτικοί Μόνιμοι υπάλληλοι κλπ που συνταξιοδοτούνται με το ειδικό συνταξιοδοτικό καθεστώς του τ. ΙΚΑ-ΕΤΑΜ (Ν.3163/1955)-Συνταξιοδοτούνται από το ίδιο ΝΠΔΔ. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000927",
    "description": "Τακτικοί Μόνιμοι υπάλληλοι κλπ που συνταξιοδοτούνται με το ειδικό συνταξιοδοτικό καθεστώς του τ. ΙΚΑ-ΕΤΑΜ (Ν.3163/1955, ΝΔ 4277/1962) Συνταξιοδοτούνται από το ίδιο ΝΠΔΔ. (ΝΕΟΙ)"
  },
  {
    "code": "000928",
    "description": "Τακτικοί Μόνιμοι υπάλληλοι - Ιερείς κλπ που συνταξιοδοτούνται από το ίδιο το ΝΠΔΔ με διατάξεις που ακολουθούν τις συνταξιοδοτικές προϋποθέσεις του Δημοσίου. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000929",
    "description": "Τακτικοί Μόνιμοι υπάλληλοι - Ιερείς κλπ που συνταξιοδοτούνται από το ίδιο το ΝΠΔΔ με διατάξεις που ακολουθούν τις συνταξιοδοτικές προϋποθέσεις του Δημοσίου. (ΝΕΟΙ)"
  },
  {
    "code": "000930",
    "description": "Τακτικοί Μόνιμοι υπάλληλοι κλπ που μέχρι 31/12/2016 ασφαλίζονταν με το κοινό καθεστώς. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000931",
    "description": "Τακτικοί Μόνιμοι υπάλληλοι κλπ που μέχρι 31/12/2016 ασφαλίζονταν με το κοινό καθεστώς. (ΝΕΟΙ)"
  },
  {
    "code": "000932",
    "description": "Τακτικοί Υπάλληλοι ΕΤΑΠ-ΜΜΕ (ΤΣΠΕΑΘ-ΤΑΤΤΑΘ) (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000933",
    "description": "Τακτικοί Υπάλληλοι ΕΤΑΠ-ΜΜΕ (ΤΣΠΕΑΘ-ΤΑΤΤΑΘ) (ΝΕΟΙ)"
  },
  {
    "code": "000934",
    "description": "Τακτικοί Υπάλληλοι ΕΤΑΠ-ΜΜΕ (ΤΑΤΤΑΘ) -Πρόσθετη εισφορά (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000935",
    "description": "Τακτικοί Υπάλληλοι ΕΤΑΠ-ΜΜΕ (ΤΑΤΤΑΘ) -Πρόσθετη εισφορά (ΝΕΟΙ)"
  },
  {
    "code": "000936",
    "description": "Τακτικοί Υπάλληλοι ΕΤΑΑ-Τομέας Υγειονομικών (ΤΣΑΥ) (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000937",
    "description": "Τακτικοί Υπάλληλοι ΕΤΑΑ-Τομέας Υγειονομικών (ΤΣΑΥ) (ΝΕΟΙ)"
  },
  {
    "code": "000938",
    "description": "Προσωπικό ΟΤΑ α΄ Βαθμού με εργοδοτική εισφορά 8% (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000939",
    "description": "Προσωπικό ΟΤΑ α΄ Βαθμού με εργοδοτική εισφορά 8% (ΝΕΟΙ)"
  },
  {
    "code": "000940",
    "description": "ΠΡΟΣΘΕΤΗ ΕΙΔΙΚΗ ΕΙΣΦΟΡΑ 4,3% ΠΡΟΣΩΠΙΚΟΥ ΟΤΑ Α ΒΑΘΜΟΥ"
  },
  {
    "code": "000941",
    "description": "Προσωπικό ΟΤΑ α΄ Βαθμού με πρόσθετη ειδική εισφορά 4,3% + 6.67% (ΝΕΟΙ)"
  },
  {
    "code": "000942",
    "description": "Εισφορές Αιρετών (ΔΗΜΑΡΧΟΥ) ΟΤΑ α΄ΒΑΘΜΟΥ (εισφορά 10% επί των εξόδων παράστασης)"
  },
  {
    "code": "000943",
    "description": "Εισφορές Αιρετών επί αντιμισθίας - Μέχρι 31/12/2016"
  },
  {
    "code": "000944",
    "description": "Εισφορές Αιρετών επί αντιμισθίας - Από 1/1/2017"
  },
  {
    "code": "000945",
    "description": "Εισφορές Αιρετών με επιλογή οργανικής θέσης - Μέχρι 31/12/2016 (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000946",
    "description": "Εισφορές Αιρετών με επιλογή οργανικής θέσης - Μέχρι 31/12/2016 (ΝΕΟΙ)"
  },
  {
    "code": "000947",
    "description": "Εισφορές Αιρετών με επιλογή οργανικής θέσης - Από 1/1/2017 (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000948",
    "description": "Εισφορές Αιρετών με επιλογή οργανικής θέσης - Από 1/1/2017 (ΝΕΟΙ)"
  },
  {
    "code": "000949",
    "description": "Προσωπικό ΟΤΑ α΄ Βαθμού με πρόσθετη ειδική εισφορά μονιμοποιηθέντες τ. ΙΚΑ-ΕΤΑΜ"
  },
  {
    "code": "000950",
    "description": "Στελέχη Ενόπλων Δυνάμεων - Ελληνικής Αστυνομίας - Πυροσβεστικού και Λιμενικού Σώματος - Ελληνικής Ακτοφυλακής διορισθέντες μετά την 1/1/2017"
  },
  {
    "code": "000951",
    "description": "Στελέχη Ενόπλων Δυνάμεων - Ελληνικής Αστυνομίας - Πυροσβεστικού και Λιμενικού Σώματος - Ελληνικής Ακτοφυλακής μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000952",
    "description": "Στελέχη Ενόπλων Δυνάμεων - Ελληνικής Αστυνομίας - Πυροσβεστικού και Λιμενικού Σώματος - Ελληνικής Ακτοφυλακής μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000953",
    "description": "Στελέχη Ενόπλων Δυνάμεων - Ελληνικής Αστυνομίας - Πυροσβεστικού και Λιμενικού Σώματος - Ελληνικής Ακτοφυλακής μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000954",
    "description": "Στελέχη Ενόπλων Δυνάμεων - Ελληνικής Αστυνομίας - Πυροσβεστικού και Λιμενικού Σώματος - Ελληνικής Ακτοφυλακής μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000955",
    "description": "Στελέχη Ενόπλων Δυνάμεων - Ελληνικής Αστυνομίας - Πυροσβεστικού και Λιμενικού Σώματος - Ελληνικής Ακτοφυλακής μετακλητοί διορισμένοι με σχέση Δημοσίου Δικαίου που διατήρησαν ασφαλιστικό-συνταξιοδοτικό καθεστώς πριν από τον διορισμό τους"
  },
  {
    "code": "000956",
    "description": "Στελέχη Ενόπλων Δυνάμεων - Ελληνικής Αστυνομίας - Πυροσβεστικού και Λιμενικού Σώματος - Ελληνικής Ακτοφυλακής διορισθέντες στο Δημόσιο μετά την 1/1/2011"
  },
  {
    "code": "000957",
    "description": "Στελέχη Ενόπλων Δυνάμεων - Ελληνικής Αστυνομίας - Πυροσβεστικού και Λιμενικού Σώματος - Ελληνικής Ακτοφυλακής διορισθέντες στο Δημόσιο μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ"
  },
  {
    "code": "000958",
    "description": "Στελέχη Ενόπλων Δυνάμεων - Ελληνικής Αστυνομίας - Πυροσβεστικού και Λιμενικού Σώματος - Ελληνικής Ακτοφυλακής καταταχθέντες -διορισθέντες στο Δημόσιο μέχρι 31/12/2010"
  },
  {
    "code": "000959",
    "description": "Μέλη ΔΕΠ των Πανεπιστημίων - Ε.Π. των Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε., κ.λ.π. διορισθέντες μετά την 1/1/2017"
  },
  {
    "code": "000960",
    "description": "Μέλη ΔΕΠ των Πανεπιστημίων - Ε.Π. των Α.Τ.Ε.Ι., Α.Σ.ΠΑΙ.Τ.Ε., κ.λ.π. μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000961",
    "description": "Μέλη ΔΕΠ των Πανεπιστημίων - Ε.Π. των Α.Τ.Ε.Ι., Α.Σ.ΠΑΙ.Τ.Ε., κ.λ.π. μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000962",
    "description": "Μέλη ΔΕΠ των Πανεπιστημίων - Ε.Π. των Α.Τ.Ε.Ι., Α.Σ.ΠΑΙ.Τ.Ε., κ.λ.π. μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000963",
    "description": "Μέλη ΔΕΠ των Πανεπιστημίων - Ε.Π. των Α.Τ.Ε.Ι., Α.Σ.ΠΑΙ.Τ.Ε., κ.λ.π. μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000964",
    "description": "Μέλη ΔΕΠ των Πανεπιστημίων - Ε.Π. των Α.Τ.Ε.Ι., Α.Σ.ΠΑΙ.Τ.Ε., κ.λ.π. μετακλητοί διορισμένοι με σχέση Δημοσίου Δικαίου που διατήρησαν ασφαλιστικό-συνταξιοδοτικό καθεστώς πριν από τον διορισμό τους"
  },
  {
    "code": "000965",
    "description": "Μέλη ΔΕΠ των Πανεπιστημίων - Ε.Π. των Α.Τ.Ε.Ι., Α.Σ.ΠΑΙ.Τ.Ε., κ.λ.π. διορισθέντες στο Δημόσιο μετά την 1/1/2011"
  },
  {
    "code": "000966",
    "description": "Μέλη ΔΕΠ των Πανεπιστημίων - Ε.Π. των Α.Τ.Ε.Ι., Α.Σ.ΠΑΙ.Τ.Ε., κ.λ.π. διορισθέντες στο Δημόσιο μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ"
  },
  {
    "code": "000967",
    "description": "Ερευνητές και Ειδικοί Λειτουργικοί Επιστήμονες διορισθέντες μετά την 1/1/2017"
  },
  {
    "code": "000968",
    "description": "Ερευνητές και Ειδικοί Λειτουργικοί Επιστήμονες μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000969",
    "description": "Ερευνητές και Ειδικοί Λειτουργικοί Επιστήμονες μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000970",
    "description": "Ερευνητές και Ειδικοί Λειτουργικοί Επιστήμονες μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000971",
    "description": "Ερευνητές και Ειδικοί Λειτουργικοί Επιστήμονες μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000972",
    "description": "Ερευνητές και Ειδικοί Λειτουργικοί Επιστήμονες μετακλητοί διορισμένοι με σχέση Δημοσίου Δικαίου που διατήρησαν ασφαλιστικό-συνταξιοδοτικό καθεστώς πριν από τον διορισμό τους"
  },
  {
    "code": "000973",
    "description": "Ερευνητές και Ειδικοί Λειτουργικοί Επιστήμονες διορισθέντες στο Δημόσιο μετά την 1/1/2011"
  },
  {
    "code": "000974",
    "description": "Ερευνητές και Ειδικοί Λειτουργικοί Επιστήμονες διορισθέντες στο Δημόσιο μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ"
  },
  {
    "code": "000975",
    "description": "Ιατροί και Οδοντίατροι του Εθνικού Συστήματος Υγείας (Ε.Σ.Υ.) διορισθέντες μετά την 1/1/2017"
  },
  {
    "code": "000976",
    "description": "Ιατροί και Οδοντίατροι του Εθνικού Συστήματος Υγείας (Ε.Σ.Υ.) μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000977",
    "description": "Ιατροί και Οδοντίατροι του Εθνικού Συστήματος Υγείας (Ε.Σ.Υ.) μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000978",
    "description": "Ιατροί και Οδοντίατροι του Εθνικού Συστήματος Υγείας (Ε.Σ.Υ.) μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000979",
    "description": "Ιατροί και Οδοντίατροι του Εθνικού Συστήματος Υγείας (Ε.Σ.Υ.) μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000980",
    "description": "Ιατροί και Οδοντίατροι του Εθνικού Συστήματος Υγείας (Ε.Σ.Υ.) μετακλητοί διορισμένοι με σχέση Δημοσίου Δικαίου που διατήρησαν ασφαλιστικό-συνταξιοδοτικό καθεστώς πριν από τον διορισμό τους"
  },
  {
    "code": "000981",
    "description": "Ιατροί και Οδοντίατροι του Εθνικού Συστήματος Υγείας (Ε.Σ.Υ.) διορισθέντες στο Δημόσιο μετά την 1/1/2011"
  },
  {
    "code": "000982",
    "description": "Ιατροί και Οδοντίατροι του Εθνικού Συστήματος Υγείας (Ε.Σ.Υ.) διορισθέντες στο Δημόσιο μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ"
  },
  {
    "code": "000983",
    "description": "Ιατροδικαστές του Υπουργείου Δικαιοσύνης, Διαφάνειας και Ανθρωπίνων Δικαιωμάτων διορισθέντες μετά την 1/1/2017"
  },
  {
    "code": "000984",
    "description": "Ιατροδικαστές του Υπουργείου Δικαιοσύνης, Διαφάνειας και Ανθρωπίνων Δικαιωμάτων μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000985",
    "description": "Ιατροδικαστές του Υπουργείου Δικαιοσύνης, Διαφάνειας και Ανθρωπίνων Δικαιωμάτων μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000986",
    "description": "Ιατροδικαστές του Υπουργείου Δικαιοσύνης, Διαφάνειας και Ανθρωπίνων Δικαιωμάτων μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000987",
    "description": "Ιατροδικαστές του Υπουργείου Δικαιοσύνης, Διαφάνειας και Ανθρωπίνων Δικαιωμάτων μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000988",
    "description": "Ιατροδικαστές του Υπουργείου Δικαιοσύνης, Διαφάνειας και Ανθρωπίνων Δικαιωμάτων μετακλητοί διορισμένοι με σχέση Δημοσίου Δικαίου που διατήρησαν ασφαλιστικό-συνταξιοδοτικό καθεστώς πριν από τον διορισμό τους"
  },
  {
    "code": "000989",
    "description": "Ιατροδικαστές του Υπουργείου Δικαιοσύνης, Διαφάνειας και Ανθρωπίνων Δικαιωμάτων διορισθέντες στο Δημόσιο μετά την 1/1/2011"
  },
  {
    "code": "000990",
    "description": "Ιατροδικαστές του Υπουργείου Δικαιοσύνης, Διαφάνειας και Ανθρωπίνων Δικαιωμάτων διορισθέντες στο Δημόσιο μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ"
  },
  {
    "code": "000991",
    "description": "Διπλωματικοί Υπάλληλοι - Ε.Π. Ειδικής Νομικής Υπηρεσίας - Υπάλληλοι κλάδου Εμπειρογνωμόνων - Υπάλληλοι κλάδου Οικονομικών και Εμπορικών Υποθέσεων ΥΕ διορισθέντες μετά την 1/1/2017"
  },
  {
    "code": "000992",
    "description": "Διπλωματικοί Υπάλληλοι - Ε.Π. Ειδικής Νομικής Υπηρεσίας - Υπάλληλοι κλάδου Εμπειρογνωμόνων - Υπάλληλοι κλάδου Οικονομικών και Εμπορικών Υποθέσεων ΥΕ μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000993",
    "description": "Διπλωματικοί Υπάλληλοι - Ε.Π. Ειδικής Νομικής Υπηρεσίας - Υπάλληλοι κλάδου Εμπειρογνωμόνων - Υπάλληλοι κλάδου Οικονομικών και Εμπορικών Υποθέσεων ΥΕ μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000994",
    "description": "Διπλωματικοί Υπάλληλοι - Ε.Π. Ειδικής Νομικής Υπηρεσίας - Υπάλληλοι κλάδου Εμπειρογνωμόνων - Υπάλληλοι κλάδου Οικονομικών και Εμπορικών Υποθέσεων ΥΕ μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "000995",
    "description": "Διπλωματικοί Υπάλληλοι - Ε.Π. Ειδικής Νομικής Υπηρεσίας - Υπάλληλοι κλάδου Εμπειρογνωμόνων - Υπάλληλοι κλάδου Οικονομικών και Εμπορικών Υποθέσεων ΥΕ μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "000996",
    "description": "Διπλωματικοί Υπάλληλοι - Ε.Π. Ειδικής Νομικής Υπηρεσίας - Υπάλληλοι κλάδου Εμπειρογνωμόνων - Υπάλληλοι κλάδου Οικονομικών και Εμπορικών Υποθέσεων ΥΕ μετακλητοί διορισμένοι με σχέση Δημοσίου Δικαίου που διατήρησαν ασφαλιστικό-συνταξιοδοτικό καθεστώς πριν από τον διορισμό τους"
  },
  {
    "code": "000997",
    "description": "Διπλωματικοί Υπάλληλοι - Ε.Π. Ειδικής Νομικής Υπηρεσίας - Υπάλληλοι κλάδου Εμπειρογνωμόνων - Υπάλληλοι κλάδου Οικονομικών και Εμπορικών Υποθέσεων ΥΕ διορισθέντες στο Δημόσιο μετά την 1/1/2011"
  },
  {
    "code": "000998",
    "description": "Διπλωματικοί Υπάλληλοι - Ε.Π. Ειδικής Νομικής Υπηρεσίας - Υπάλληλοι κλάδου Εμπειρογνωμόνων - Υπάλληλοι κλάδου Οικονομικών και Εμπορικών Υποθέσεων ΥΕ διορισθέντες στο Δημόσιο μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ"
  },
  {
    "code": "000999",
    "description": "Μουσικοί Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. διορισθέντες μετά την 1/1/2017"
  },
  {
    "code": "001000",
    "description": "Μουσικοί Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "001001",
    "description": "Μουσικοί Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "001002",
    "description": "Μουσικοί Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου"
  },
  {
    "code": "001003",
    "description": "Μουσικοί Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "001004",
    "description": "Μουσικοί Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. μετακλητοί διορισμένοι με σχέση Δημοσίου Δικαίου που διατήρησαν ασφαλιστικό-συνταξιοδοτικό καθεστώς πριν από τον διορισμό τους"
  },
  {
    "code": "001005",
    "description": "Μουσικοί Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. διορισθέντες στο Δημόσιο μετά την 1/1/2011"
  },
  {
    "code": "001006",
    "description": "Μουσικοί Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. διορισθέντες στο Δημόσιο μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ"
  },
  {
    "code": "001007",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 διορισθέντες στο Δημόσιο μετά την 1/1/2017 (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001008",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 διορισθέντες στο Δημόσιο μετά την 1/1/2017 (ΝΕΟΙ)"
  },
  {
    "code": "001009",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001010",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση δημοσίου δικαίου (ΝΕΟΙ)"
  },
  {
    "code": "001011",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 μετακλητοί που απασχολούνται μέχρι 31/12/2016 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "001012",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001013",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση δημοσίου δικαίου (ΝΕΟΙ)"
  },
  {
    "code": "001014",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 μετακλητοί που διορίζονται μετά την 1/1/2017 με σχέση ιδιωτικού δικαίου"
  },
  {
    "code": "001015",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 μετακλητοί διορισμένοι με σχέση Δημοσίου Δικαίου που διατήρησαν ασφαλιστικό-συνταξιοδοτικό καθεστώς πριν από τον διορισμό τους"
  },
  {
    "code": "001016",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 διορισθέντες στο Δημόσιο μετά την 1/1/2011 (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001017",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 διορισθέντες στο Δημόσιο μετά την 1/1/2011(ΝΕΟΙ)"
  },
  {
    "code": "001018",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 διορισθέντες στο Δημόσιο μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001019",
    "description": "Δικαστικοί Λειτουργοί και Κύριο Προσωπικό Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 και Π.Δ.169/2007 διορισθέντες στο Δημόσιο μετά την 1/1/2011 που είχαν απασχοληθεί πριν στο Δημόσιο κλπ (ΝΕΟΙ)"
  },
  {
    "code": "001020",
    "description": "Επικουρική Ασφάλιση Υπαλλήλων Δημοσίου - Ν.Π.Δ.Δ. - Ο.Τ.Α. κ.λ.π. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001021",
    "description": "Επικουρική Ασφάλιση Υπαλλήλων Δημοσίου - Ν.Π.Δ.Δ. - Ο.Τ.Α. κ.λ.π. (ΝΕΟΙ)"
  },
  {
    "code": "001022",
    "description": "Επικουρική Ασφάλιση Υπαλλήλων Υπαγόμενων στα Ειδικά Μισθολόγια Ν.4472/2017"
  },
  {
    "code": "001023",
    "description": "ΕΙΔΙΚΗ ΕΙΣΦΟΡΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΠΡΟΣΩΠΙΚΟΥ Ο.Τ.Α. Α' ΒΑΘΜΟΥ"
  },
  {
    "code": "001024",
    "description": "Προαιρετική καταβολή ασφαλιστικών εισφορών επικουρικής ασφάλισης (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001025",
    "description": "Προαιρετική καταβολή ασφαλιστικών εισφορών επικουρικής ασφάλισης (ΝΕΟΙ)"
  },
  {
    "code": "001026",
    "description": "Υγειονομική Περίθαλψη - Παροχή σε Είδος & Χρήμα"
  },
  {
    "code": "001027",
    "description": "Υγειονομική Περίθαλψη - Παροχή σε Είδος"
  },
  {
    "code": "001028",
    "description": "Υγειονομική Περίθαλψη - Παροχή σε Χρήμα"
  },
  {
    "code": "001029",
    "description": "Υγειονομική Περίθαλψη - Παροχή σε Είδος & Χρήμα Υπαλλήλων Υπαγόμενων στα Ειδικά Μισθολόγια Ν.4472/2017"
  },
  {
    "code": "001030",
    "description": "τ. Τομέας Πρόνοιας Δημοσίων Υπαλλήλων - Ν.Π.Δ.Δ. κ.λ.π. (ΝΕΟΙ)"
  },
  {
    "code": "001031",
    "description": "τ.Τομέας Πρόνοιας Δημοσίων Υπαλλήλων - Ν.Π.Δ.Δ. κ.λ.π. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001032",
    "description": "τ. Τομέας Πρόνοιας Εφημεριδοπωλών & Υπαλλήλων Πρακτορείων Αθηνών (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001033",
    "description": "τ. Τομέας Πρόνοιας Ορθοδόξου Εφημεριακού Κλήρου της Ελλάδος (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001034",
    "description": "τ. Τομέας Πρόνοιας Προσωπικού Εμπορικών, Βιομηχανικών Επαγγελματικών, Βιοτεχνικών Επιμελητηρίων του Κράτους (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001035",
    "description": "τ. Τομέας Πρόνοιας Προσωπικού Ταμείου Νομικών κ.λ.π. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001036",
    "description": "τ. Τομέας Πρόνοιας Δημοτικών και Κοινοτικών Υπαλλήλων (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001037",
    "description": "Ειδικός Λογαριασμός Πρόνοιας Υπαλλήλων τ. ΙΚΑ - ΕΤΑΜ κάτω της 10ετίας από τον διορισμό (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001038",
    "description": "Ειδικός Λογαριασμός Πρόνοιας Υπαλλήλων τ. ΙΚΑ - ΕΤΑΜ άνω της 10ετίας από τον διορισμό (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001039",
    "description": "Πρόνοια Υπαλλήλων ΙΔΑΧ (ΝΕΟΙ)"
  },
  {
    "code": "001040",
    "description": "Πρόνοια Υπαλλήλων ΙΔΑΧ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001041",
    "description": "Πρόνοια ΤΥΔΚΥ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001042",
    "description": "Πρόνοια Υπαλλήλων ΤΑΣ και Υπαλλήλων Συμβολαιογραφικών Συλλόγων (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001043",
    "description": "Ο.Ε.Κ."
  },
  {
    "code": "001044",
    "description": "Ο.Ε.Κ. (ΕΠΙΒΑΡΥΝΣΗ ) ΕΡΓΟΔΟΤΗ"
  },
  {
    "code": "001045",
    "description": "Προαιρετική καταβολή ασφαλιστικών εισφορών (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "001046",
    "description": "Προαιρετική καταβολή ασφαλιστικών εισφορών (ΝΕΟΙ)"
  },
  {
    "code": "990000",
    "description": "________________________________________________________________"
  },
  {
    "code": "990001",
    "description": "________________________________________________________________"
  },
  {
    "code": "990002",
    "description": "________________________________________________________________"
  },
  {
    "code": "990003",
    "description": "________________________________________________________________"
  },
  {
    "code": "990004",
    "description": "________________________________________________________________"
  },
  {
    "code": "990005",
    "description": "________________________________________________________________"
  },
  {
    "code": "990006",
    "description": "________________________________________________________________"
  },
  {
    "code": "990007",
    "description": "________________________________________________________________"
  },
  {
    "code": "990008",
    "description": "________________________________________________________________"
  },
  {
    "code": "990009",
    "description": "________________________________________________________________"
  },
  {
    "code": "990010",
    "description": "________________________________________________________________"
  },
  {
    "code": "332095",
    "description": "Σπουδαστές σε Πρόγραμμα Μαθητείας ΙΕΚ, ΣΕΚ & ?ΜΕΤΑΛΥΚΕΙΑΚΟΥ ΈΤΟΥΣ ?ΤΑΞΗ ΜΑΘΗΤΕΙΑΣ? ΜΙΚΤΑ-ΕΤΕΑΕΠ"
  },
  {
    "code": "332096",
    "description": "Σπουδαστές σε Πρόγραμμα Μαθητείας ΙΕΚ, ΣΕΚ & ?ΜΕΤΑΛΥΚΕΙΑΚΟΥ ΈΤΟΥΣ ?ΤΑΞΗ ΜΑΘΗΤΕΙΑΣ? ΒΑΡΕΑ-ΕΤΕΑΕΠ"
  },
  {
    "code": "332097",
    "description": "Σπουδαστές σε Πρόγραμμα Μαθητείας ΙΕΚ, ΣΕΚ & ?ΜΕΤΑΛΥΚΕΙΑΚΟΥ ΈΤΟΥΣ ?ΤΑΞΗ ΜΑΘΗΤΕΙΑΣ? ΜΙΚΤΑ-ΕΤΕΑΕΠ ΕΠΑΓΓΕΛΜΑΤΙΚΟΣ ΚΙΝΔΥΝΟΣ"
  },
  {
    "code": "332098",
    "description": "Σπουδαστές σε Πρόγραμμα Μαθητείας ΙΕΚ, ΣΕΚ & ?ΜΕΤΑΛΥΚΕΙΑΚΟΥ ΈΤΟΥΣ ?ΤΑΞΗ ΜΑΘΗΤΕΙΑΣ? ΒΑΡΕΑ-ΕΤΕΑΕΠ ΕΠΑΓΓΕΛΜΑΤΙΚΟΣ ΚΙΝΔΥΝΟΣ"
  },
  {
    "code": "990011",
    "description": "________________________________________________________________"
  },
  {
    "code": "990012",
    "description": "________________________________________________________________"
  },
  {
    "code": "990013",
    "description": "________________________________________________________________"
  },
  {
    "code": "990014",
    "description": "________________________________________________________________"
  },
  {
    "code": "001047",
    "description": "τ. Τομέας Πρόνοιας Ιδιοκτητών Συντακτών και Υπαλλήλων Τύπου"
  },
  {
    "code": "001050",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ ΤΟΥ Τ.Α.Υ.Τ.Ε.Κ.Ω"
  },
  {
    "code": "001051",
    "description": "ΣΥΝΕΙΣΠΡΑΤΤΟΜΕΝΕΣ ΕΙΣΦΟΡΕΣ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ"
  },
  {
    "code": "001052",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ ΤΟΥ Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ"
  },
  {
    "code": "001053",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ ΤΟΥ Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ"
  },
  {
    "code": "745031",
    "description": "Τεχνικοί ραδιοφωνικών σταθμών μη απασχολούμενων στη συντήρηση κεραιών"
  },
  {
    "code": "001061",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ (ΤΙΤΛΟΙ ΚΤΗΣΗΣ) ΜΕ ΣΥΜΒΑΣΗ ΔΙΑΡΚΕΙΑΣ ΜΕΧΡΙ ΕΝΑ ΜΗΝΑ ΜΕ ΚΑΘΟΡΙΣΜΕΝΟ ΑΡΙΘΜΟ ΗΜΕΡΩΝ"
  },
  {
    "code": "001062",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ (ΤΙΤΛΟΙ ΚΤΗΣΗΣ) ΜΕ ΣΥΜΒΑΣΗ ΔΙΑΡΚΕΙΑΣ ΜΕΧΡΙ ΕΝΑ ΜΗΝΑ ΜΕ ΚΑΘΟΡΙΣΜΕΝΟ ΑΡΙΘΜΟ ΗΜΕΡΩΝ, ΧΩΡΙΣ ΥΓΕΙΟΝΟΜΙΚΗ ΠΕΡΙΘΑΛΨΗ"
  },
  {
    "code": "001063",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ (ΤΙΤΛΟΙ ΚΤΗΣΗΣ) ΜΕ ΣΥΜΒΑΣΗ ΔΙΑΡΚΕΙΑΣ ΜΕΧΡΙ ΕΝΑ ΜΗΝΑ ΧΩΡΙΣ ΚΑΘΟΡΙΣΜΕΝΟ ΑΡΙΘΜΟ ΗΜΕΡΩΝ"
  },
  {
    "code": "001064",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ (ΤΙΤΛΟΙ ΚΤΗΣΗΣ) ΜΕ ΣΥΜΒΑΣΗ ΔΙΑΡΚΕΙΑΣ ΜΕΧΡΙ ΕΝΑ ΜΗΝΑ ΧΩΡΙΣ ΚΑΘΟΡΙΣΜΕΝΟ ΑΡΙΘΜΟ ΗΜΕΡΩΝ ΚΑΙ ΧΩΡΙΣ ΥΓΕΙΟΝΟΜΙΚΗ ΠΕΡΙΘΑΛΨΗ"
  },
  {
    "code": "001068",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ (ΤΙΤΛΟΙ ΚΤΗΣΗΣ) ΜΕ ΠΡΟΦΟΡΙΚΗ ΣΥΜΒΑΣΗ Ή ΜΗ ΥΠΑΡΞΗ ΣΥΜΒΑΣΗΣ, ΧΩΡΙΣ ΥΓΕΙΟΝΟΜΙΚΗ ΠΕΡΙΘΑΛΨΗ"
  },
  {
    "code": "001067",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ (ΤΙΤΛΟΙ ΚΤΗΣΗΣ) ΜΕ ΠΡΟΦΟΡΙΚΗ ΣΥΜΒΑΣΗ Ή ΜΗ ΥΠΑΡΞΗ ΣΥΜΒΑΣΗΣ"
  },
  {
    "code": "001066",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ (ΤΙΤΛΟΙ ΚΤΗΣΗΣ) ΜΕ ΣΥΜΒΑΣΗ ΔΙΑΡΚΕΙΑΣ ΜΕΓΑΛΥΤΕΡΗ ΤΟΥ ΕΝΟΣ ΜΗΝΑ, ΧΩΡΙΣ ΥΓΕΙΟΝΟΜΙΚΗ ΠΕΡΙΘΑΛΨΗ"
  },
  {
    "code": "001065",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ (ΤΙΤΛΟΙ ΚΤΗΣΗΣ) ΜΕ ΣΥΜΒΑΣΗ ΔΙΑΡΚΕΙΑΣ ΜΕΓΑΛΥΤΕΡΗ ΤΟΥ ΕΝΟΣ ΜΗΝΑ"
  },
  {
    "code": "001069",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ (ΤΙΤΛΟΙ ΚΤΗΣΗΣ) ΒΑΣΕΙ ΤΟΥ ΑΡ. 55 ΤΟΥ Ν.4509/2017"
  },
  {
    "code": "001070",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ (ΤΙΤΛΟΙ ΚΤΗΣΗΣ) ΒΑΣΕΙ ΤΟΥ ΑΡ. 55 ΤΟΥ Ν.4509/2017 ΧΩΡΙΣ ΥΓΕΙΟΝΟΜΙΚΗ ΠΕΡΙΘΑΛΨΗ"
  },
  {
    "code": "000858",
    "description": "ΔΙΑΧΕΙΡΙΣΤΕΣ ΜΕΛΗ Ο.Ε., Ε.Ε., Ε.Π.Ε."
  },
  {
    "code": "000822",
    "description": "ΜΕΤΑΦΡΑΣΤΕΣ ΤΗΣ ΜΕΤΑΦΡΑΣΤΙΚΗΣ ΥΠΗΡΕΣΙΑΣ ΤΟΥ ΥΠ. ΕΞΩΤΕΡΙΚΩΝ, ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΥΜΦΩΝΑ ΜΕ ΤΗΝ ΠΑΡ.9 ΤΟΥ ΑΡ.39 ΤΟΥ Ν.4387/16 ΓΙΑ ΤΟΥΣ ΚΛΑΔΟΥΣ ΣΥΝΤΑΞΗΣ ΚΑΙ ΑΣΘΕΝΕΙΑΣ (ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ)"
  },
  {
    "code": "000823",
    "description": "ΜΕΤΑΦΡΑΣΤΕΣ ΤΗΣ ΜΕΤΑΦΡΑΣΤΙΚΗΣ ΥΠΗΡΕΣΙΑΣ ΤΟΥ ΥΠ. ΕΞΩΤΕΡΙΚΩΝ, ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΥΜΦΩΝΑ ΜΕ ΤΗΝ ΠΑΡ.9 ΤΟΥ ΑΡ.39 ΤΟΥ Ν.4387/16 ΓΙΑ ΤΟΝ ΚΛΑΔΟ ΣΥΝΤΑΞΗΣ - ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ ΛΟΓΩ ΠΑΡΑΛΛΗΛΗΣ ΑΣΦ/ΣΗΣ ΣΕ ΦΟΡΕΑ ΑΣΘΕΝΕΙΑΣ ΕΚΤΟΣ ΕΟΠΥΥ"
  },
  {
    "code": "123201",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω.- ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "123202",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΝΑ (1) ΕΜΜΕΣΟ ΜΕΛΟΣ"
  },
  {
    "code": "123203",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΔΥΟ (2) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123204",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΤΡΙΑ (3) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123205",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕΧΡΙ 31/12/2016 ΜΕ ΤΕΣΣΕΡΑ (4) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123206",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "123207",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΝΑ (1) ΕΜΜΕΣΟ ΜΕΛΟΣ"
  },
  {
    "code": "123208",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΔΥΟ (2) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123209",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΤΡΙΑ (3) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123210",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΤΕΣΣΕΡΑ (4) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123211",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ / Τ.ΤΑΠ-ΗΛΠΑΠ / Τ. ΤΑΠΑΕ - ΕΘΝΙΚΗ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "123212",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΝΑ (1) ΕΜΜΕΣΟ ΜΕΛΟΣ"
  },
  {
    "code": "123213",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΔΥΟ (2) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123214",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΤΡΙΑ (3) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123215",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΤΕΣΣΕΡΑ (4) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123216",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ / Τ. ΤΑΠ-ΗΛΠΑΠ / Τ. ΤΑΠΑΕ - ΕΘΝΙΚΗ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "123217",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΝΑ (1) ΕΜΜΕΣΟ ΜΕΛΟΣ"
  },
  {
    "code": "123218",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΔΥΟ (2) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123219",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΤΡΙΑ (3) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "332090",
    "description": "Eκπαιδευτές ΙΕΚ-ΚΕΚ (ρθρο 31 - Ν.4186/2013)"
  },
  {
    "code": "000100",
    "description": "Κρεοπώλες"
  },
  {
    "code": "000101",
    "description": "Χημικοί - Ασφ/νοι ΤΣΜΕΔΕ"
  },
  {
    "code": "000104",
    "description": "Χημικοί - Ασφ/νοι ΟΑΕΕ"
  },
  {
    "code": "000102",
    "description": "Ιδιωτικοί Εκπαιδευτικοί"
  },
  {
    "code": "000103",
    "description": "Ηλεκτρολόγοι"
  },
  {
    "code": "000198",
    "description": "ΠΡΟΣΩΠΙΚΟ ΑΣΦΑΛΙΣΜΕΝΟ ΣΤΟ ΙΚΑ-ΕΤΑΜ ΣΥΓΧΩΝΕΥΘΕΝΤΩΝ ΕΠΙΚΟΥΡΙΚΩΝ ΤΑΜΕΙΩΝ ΣΤΟ ΕΤΕΑ - ΜΙΚΤΑ (ΑΠΟ 1/12/2013 ΕΩΣ 31/1/2014) 6%"
  },
  {
    "code": "000199",
    "description": "ΠΡΟΣΩΠΙΚΟ ΑΣΦΑΛΙΣΜΕΝΟ ΣΤΟ ΙΚΑ-ΕΤΑΜ ΣΥΓΧΩΝΕΥΘΕΝΤΩΝ ΕΠΙΚΟΥΡΙΚΩΝ ΤΑΜΕΙΩΝ ΣΤΟ ΕΤΕΑ - ΒΑΡΕΑ (ΑΠΟ 1/12/2013 ΕΩΣ 31/1/2014) 8%"
  },
  {
    "code": "734321",
    "description": "ΑΠΑΣΧΟΛΟΥΜΕΝΟΙ ΣΕ ΥΠΟΓΕΙΕΣ ΣΤΟΕΣ ΜΕΤΑΛΛΕΙΩΝ-ΛΙΓΝΙΤΩΡΥΧΕΙΩΝ, ΣΕ ΥΠΟΘΑΛΑΣΣΙΕΣ ΕΡΓΑΣΙΕΣ, ΚΑΘΩΣ ΚΑΙ ΟΡΥΧΕΙΑ, ΣΤΑΘΜΟΥΣ ΠΑΡΑΓΩΓΗΣ ΚΑΙ ΔΙΚΤΥΑ ΔΕΗ"
  },
  {
    "code": "222001",
    "description": "MHXANIKOI ΣΕ ΥΠΟΓΕΙΕΣ ΣΤΟΕΣ ΜΕΤΑΛΛΕΙΩΝ-ΛΙΓΝΙΤΩΡΥΧΕΙΩΝ, ΣΕ ΥΠΟΘΑΛΑΣΣΙΕΣ ΕΡΓΑΣΙΕΣ, ΚΑΘΩΣ ΚΑΙ ΟΡΥΧΕΙΑ, ΣΤΑΘΜΟΥΣ ΠΑΡΑΓΩΓΗΣ ΚΑΙ ΔΙΚΤΥΑ ΔΕΗ"
  },
  {
    "code": "000105",
    "description": "Τομέας Πρόνοιας Ξενοδοχουπαλλήλων του ΤΑΠΙΤ για παλαιούς ασφαλισμένους"
  },
  {
    "code": "000106",
    "description": "ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΤΟΥ ΤΑ.Π.Ι.Τ. ΕΚΤΟΣ Τ.Π.Π.Ο.Ε.Θ. ΚΑΙ ΑΥΤΟΑΠΑΣΧΟΛΟΥΜΕΝΟΥ ΠΡΟΣΩΠΙΚΟΥ ΙΠΠΟΔΡΟΜΙΩΝ"
  },
  {
    "code": "000107",
    "description": "Τομέας Πρόνοιας Ξενοδοχουπαλλήλων του ΤΑΠΙΤ (Παλαιοί και Νέοι Ασφαλισμένοι)"
  },
  {
    "code": "000108",
    "description": "Τομέας Πρόνοιας Υπαλλήλων Εμπορικών Καταστημάτων του ΤΑΠΙΤ για παλαιούς ασφαλισμένους"
  },
  {
    "code": "000109",
    "description": "Τομέας Πρόνοιας Εργατοϋπαλλήλων Μετάλλου του ΤΑΠΙΤ για παλαιούς ασφαλισμένους"
  },
  {
    "code": "000110",
    "description": "Τομέας Πρόνοιας Λιμενεργατών του ΤΑΠΙΤ για παλαιούς ασφαλισμένους"
  },
  {
    "code": "000111",
    "description": "Τομέας Πρόνοιας Μονίμων Υπαλλήλων ΟΛΠ ΑΕ του ΤΑΠΙΤ για παλαιούς ασφαλισμένους"
  },
  {
    "code": "000112",
    "description": "Τομέας Πρόνοιας Επί Συμβάσει Υπαλλήλων ΟΛΠ ΑΕ του ΤΑΠΙΤ για παλαιούς ασφαλισμένους"
  },
  {
    "code": "000118",
    "description": "Τομέας Πρόνοιας Προσωπικού Εταιρειών Τσιμέντου του ΤΑΠΙΤ για παλαιούς ασφαλισμένους"
  },
  {
    "code": "000119",
    "description": "Τομέας Πρόνοιας Προσωπικού Εταιρειών Λιπασμάτων του ΤΑΠΙΤ για παλαιούς ασφαλισμένους"
  },
  {
    "code": "000120",
    "description": "ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - ΜΟΝΙΜΟΙ ΥΠΑΛΛΗΛΟΙ Τ.Π.Π.Ο.Ε.Θ. του ΤΑ.Π.Ι.Τ."
  },
  {
    "code": "000121",
    "description": "ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - ΜΟΝΙΜΟΙ ΥΠΑΛΛΗΛΟΙ Τ.Π.Π.Ο.Ε.Θ. του ΤΑ.Π.Ι.Τ."
  },
  {
    "code": "000122",
    "description": "ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ- ΕΚΤΑΚΤΟΙ ΥΠΑΛΛΗΛΟΙ Τ.Π.Π.Ο.Ε.Θ. του ΤΑ.Π.Ι.Τ."
  },
  {
    "code": "000123",
    "description": "ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - ΕΚΤΑΚΤΟΙ ΥΠΑΛΛΗΛΟΙ Τ.Π.Π.Ο.Ε.Θ. του ΤΑ.Π.Ι.Τ."
  },
  {
    "code": "000124",
    "description": "Τομέας Πρόνοιας Προσωπικού Λιμένος Θεσσαλονίκης του ΤΑΠΙΤ για παλαιούς ασφαλισμένους"
  },
  {
    "code": "000125",
    "description": "Τομέας Πρόνοιας Προσωπικού Οργανισμού Υδρεύσεως Θεσσαλονίκης του ΤΑΠΙΤ για παλαιούς ασφαλισμένους"
  },
  {
    "code": "344999",
    "description": "Δημόσιος υπάλληλος παράλληλα απασχολούμενος σύμφωνα με τον Ν. 3863/2010"
  },
  {
    "code": "000113",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΙΠΠΟΔΡΟΜΙΩΝ ΤΟΥ ΤΑ.Π.Ι.Τ. ΓΙΑ ΠΑΛΑΙΟΥΣ ΑΣΦΑΛΙΣΜΕΝΟΥΣ"
  },
  {
    "code": "000116",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΑΥΤΟΑΠΑΣΧΟΛΟΥΜΕΝΟΥ ΠΡΟΣΩΠΙΚΟΥ ΙΠΠΟΔΡΟΜΙΩΝ TOY ΤΑ.Π.Ι.Τ. ΓΙΑ ΠΑΛΑΙΟΥΣ ΑΣΦΑΛΙΣΜΕΝΟΥΣ ? ΠΡΟΠΟΝΗΤΕΣ"
  },
  {
    "code": "000117",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΑΥΤΟΑΠΑΣΧΟΛΟΥΜΕΝΟΥ ΠΡΟΣΩΠΙΚΟΥ ΙΠΠΟΔΡΟΜΙΩΝ TOY ΤΑ.Π.Ι.Τ. ΓΙΑ ΝΕΟΥΣ ΑΣΦΑΛΙΣΜΕΝΟΥΣ ? ΠΡΟΠΟΝΗΤΕΣ"
  },
  {
    "code": "000114",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΑΥΤΟΑΠΑΣΧΟΛΟΥΜΕΝΟΥ ΠΡΟΣΩΠΙΚΟΥ ΙΠΠΟΔΡΟΜΙΩΝ TOY ΤΑ.Π.Ι.Τ. ΓΙΑ ΠΑΛΑΙΟΥΣ ΑΣΦΑΛΙΣΜΕΝΟΥΣ ?ΑΝΑΒΑΤΕΣ ΔΡΟΜΩΝΩΝ ΙΠΠΩΝ"
  },
  {
    "code": "000115",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΑΥΤΟΑΠΑΣΧΟΛΟΥΜΕΝΟΥ ΠΡΟΣΩΠΙΚΟΥ ΙΠΠΟΔΡΟΜΙΩΝ TOY ΤΑ.Π.Ι.Τ. ΓΙΑ ΝΕΟΥΣ ΑΣΦΑΛΙΣΜΕΝΟΥΣ - ΑΝΑΒΑΤΕΣ ΔΡΟΜΩΝΩΝ ΙΠΠΩΝ"
  },
  {
    "code": "000200",
    "description": "Πωλητές Λαϊκών Αγορών"
  },
  {
    "code": "000201",
    "description": "Πωλητές Λαϊκών Αγορών με Παράλληλη Ασφάλιση σε λλον Φορέα για τους Κλάδους Σύνταξης & Ασθενείας σε Είδος"
  },
  {
    "code": "645039",
    "description": "Υπάλληλοι-υπηρέτες γεωργικών συνεταιρισμών και ενώσεων γεωργικών συνεταιρισμών που ασφαλίζονται για τον κλάδο σύνταξης 23%(ισχύει από 1/8/2015)"
  },
  {
    "code": "000202",
    "description": "ΑΥΤΟΑΠΑΣΧΟΛΟΥΜΕΝΟΙ ΕΤΕΑ ΑΠΟ 1-6-2016"
  },
  {
    "code": "000203",
    "description": "ΜΙΣΘΩΤΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΤΟ ΕΤΕΑ-ΜΙΚΤΑ ΑΠΟ 1-6-2016"
  },
  {
    "code": "000204",
    "description": "ΜΙΣΘΩΤΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΤΟ ΕΤΕΑ-ΒΑΡΕΑ ΑΠΟ 1-6-2016"
  },
  {
    "code": "000300",
    "description": "ΜΙΣΘΩΤΟΙ - ΑΝΕΙΔΙΚΕΥΤΟΙ ΕΡΓΑΤΕΣ ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΤΟΝ Ο.Γ.Α. (ΟΛΕΣ ΟΙ ΚΑΤΗΓΟΡΙΕΣ)"
  },
  {
    "code": "000400",
    "description": "Διευθυντές, γενικοί διευθυντές, εντεταλμένοι, διευθύνοντες ή συμπράττοντες σύμβουλοι, διοικητές εταιριών ή συνεταιρισμών, εφόσον συνδέονται με σχέση εξαρτημένης εργασίας"
  },
  {
    "code": "000302",
    "description": "ΜΕΤΑΚΛΙΤΟΙ ΠΟΛΙΤΕΣ ΤΡΙΤΩΝ ΧΩΡΩΝ ΑΝΕΙΔΙΚΕΥΤΟΙ ΕΡΓΑΤΕΣ ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΤΟΝ Ο.Γ.Α. Ν.4521/14 (ΟΛΕΣ ΟΙ ΚΑΤΗΓΟΡΙΕΣ)"
  },
  {
    "code": "000401",
    "description": "Μέλη Διοικητικού Συμβουλίου Α.Ε. και Αγροτικών Συνεταιρισμών, εφόσον λαμβάνουν αμοιβή, με ισχύ από 1/1/2017"
  },
  {
    "code": "000350",
    "description": "Ιατροί, οδοντίατροι, κτηνίατροι απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ) ή απασχολούμενοι στο Δημόσιο και ευρύτερο δημόσιο τομέα με συμβάσεις ιδιωτικού δικαίου (πχ ειδικευόμενοι, καθηγητές σε εκπαιδευτικά ιδρύματα όλων των βαθμίδων εκπαίδευσης) - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000351",
    "description": "Ιατροί, οδοντίατροι, κτηνίατροι απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ) ή απασχολούμενοι στο Δημόσιο και ευρύτερο δημόσιο τομέα με συμβάσεις ιδιωτικού δικαίου (πχ ειδικευόμενοι, καθηγητές σε εκπαιδευτικά ιδρύματα όλων των βαθμίδων εκπαίδευσης) - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - νω της πενταετίας"
  },
  {
    "code": "000352",
    "description": "Ιατροί, οδοντίατροι, κτηνίατροι απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ) ή απασχολούμενοι στο Δημόσιο και ευρύτερο δημόσιο τομέα με συμβάσεις ιδιωτικού δικαίου (πχ ειδικευόμενοι, καθηγητές σε εκπαιδευτικά ιδρύματα όλων των βαθμίδων εκπαίδευσης) - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - Κάτω της πενταετίας"
  },
  {
    "code": "000353",
    "description": "Φαρμακοποιοί, απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ) ή απασχολούμενοι στο Δημόσιο και ευρύτερο δημόσιο τομέα με συμβάσεις ιδιωτικού δικαίου (πχ ειδικευόμενοι, καθηγητές σε εκπαιδευτικά ιδρύματα όλων των βαθμίδων εκπαίδευσης) - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000354",
    "description": "Φαρμακοποιοί, απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ) ή απασχολούμενοι στο Δημόσιο και ευρύτερο δημόσιο τομέα με συμβάσεις ιδιωτικού δικαίου (πχ ειδικευόμενοι, καθηγητές σε εκπαιδευτικά ιδρύματα όλων των βαθμίδων εκπαίδευσης) - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - νω της πενταετίας"
  },
  {
    "code": "000355",
    "description": "Φαρμακοποιοί, απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ) ή απασχολούμενοι στο Δημόσιο και ευρύτερο δημόσιο τομέα με συμβάσεις ιδιωτικού δικαίου (πχ ειδικευόμενοι, καθηγητές σε εκπαιδευτικά ιδρύματα όλων των βαθμίδων εκπαίδευσης) - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - Κάτω της πενταετίας"
  },
  {
    "code": "000402",
    "description": "Μέλη Δ.Σ. Αγροτικών Συνεταιρισμών, εφόσον λαμβάνουν αμοιβή"
  },
  {
    "code": "000450",
    "description": "Μέλη του Τεχνικού Επιμελητηρίου Ελλάδος (Αρχιτέκτονες, Πολιτικοί Μηχανικοί, Μηχανολόγοι, κ.λ.π.) εφόσον παρέχουν εξαρτημένη εργασία, οι υπομηχανικοί των Σχολών του Ν.Δ. 3971/59 που τελούσαν υπό την εποπτεία του Ε.Μ.Π. ( Ν. 915/79 ) εφόσον μετά την ημερομηνία εγγραφής τους στο τ. ΕΤΑΑ ? ΤΣΜΕΔΕ έχουν καταστεί μισθωτοί, οι έμμισθοι υπομηχανικοί του Ν. 1027/80 και Ν. 1028/80 - ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000460",
    "description": "Ιατροί, οδοντίατροι, κτηνίατροι φαρμακοποιοί - ΠΑΛΑΙΟΙ & ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ)"
  },
  {
    "code": "000470",
    "description": "Φαρμακοποιοί, απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ) ή απασχολούμενοι στο Δημόσιο και ευρύτερο δημόσιο τομέα με συμβάσεις ιδιωτικού δικαίου (πχ ειδικευόμενοι, καθηγητές σε εκπαιδευτικά ιδρύματα όλων των βαθμίδων εκπαίδευσης) ? ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000480",
    "description": "Απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ) ή απασχολούμενοι στο Δημόσιο και ευρύτερο δημόσιο τομέα με συμβάσεις ιδιωτικού δικαίου (πχ ειδικευόμενοι, καθηγητές σε εκπαιδευτικά ιδρύματα όλων των βαθμίδων εκπαίδευσης) ? ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - Εφάπαξ ποσό"
  },
  {
    "code": "000455",
    "description": "Μέλη του Τεχνικού Επιμελητηρίου Ελλάδος (Αρχιτέκτονες, Πολιτικοί Μηχανικοί, Μηχανολόγοι, κ.λ.π.) εφόσον παρέχουν εξαρτημένη εργασία, οι υπομηχανικοί των Σχολών του Ν.Δ. 3971/59 που τελούσαν υπό την εποπτεία του Ε.Μ.Π. ( Ν. 915/79 ) εφόσον μετά την ημερομηνία εγγραφής τους στο τ. ΕΤΑΑ - ΤΣΜΕΔΕ έχουν καταστεί μισθωτοί, οι έμμισθοι υπομηχανικοί του Ν. 1027/80 και Ν. 1028/80 - ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ με επαγγελματικό κίνδυνο"
  },
  {
    "code": "000461",
    "description": "Ιατροί, οδοντίατροι, κτηνίατροι φαρμακοποιοί - Με επαγγελματικό κίνδυνο - ΠΑΛΑΙΟΙ & ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ)"
  },
  {
    "code": "000471",
    "description": "Φαρμακοποιοί, απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ) ή απασχολούμενοι στο Δημόσιο και ευρύτερο δημόσιο τομέα με συμβάσεις ιδιωτικού δικαίου (πχ ειδικευόμενοι, καθηγητές σε εκπαιδευτικά ιδρύματα όλων των βαθμίδων εκπαίδευσης) ? ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "933387",
    "description": "τ. ΤΑΠ-ΔΕΗ"
  },
  {
    "code": "000800",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης, Ασθενείας και Επικουρικό"
  },
  {
    "code": "000500",
    "description": "Μισθωτοί - συντάκτες και διοικητικοί υπάλληλοι Τηλεοπτικών και Ραδιοφωνικών σταθμών, Ημερήσιων Εφημερίδων Αθηνών - Θεσσαλονίκης με κυκλοφορία κάτω των 3000 φύλλων, Εβδομαδιαίων Εφημερίδων Αθηνών - Θεσσαλονίκης οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Α΄ Δ/νσης του Ε.Τ.Α.Π. - Μ.Μ.Ε. (τ. Τ.Σ.Π.Ε.Α.Θ.), ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - Χωρίς Ασφάλιση στον Ε.Δ.Ο.Ε.Α.Π.\".ΚΛΑΔΟΣ ΑΝΕΡΓΙΑΣ : 2%"
  },
  {
    "code": "000501",
    "description": "Μισθωτοί - συντάκτες και διοικητικοί υπάλληλοι Τηλεοπτικών και Ραδιοφωνικών σταθμών, Ημερήσιων Εφημερίδων Αθηνών - Θεσσαλονίκης με κυκλοφορία κάτω των 3000 φύλλων, Εβδομαδιαίων Εφημερίδων Αθηνών - Θεσσαλονίκης - οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Α΄ Δ/νσης του Ε.Τ.Α.Π. - Μ.Μ.Ε. (τ. Τ.Σ.Π.Ε.Α.Θ.) ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - Με Ασφάλιση στον Ε.Δ.Ο.Ε.Α.Π.\". ΚΛΑΔΟΣ ΑΝΕΡΓΙΑΣ : 2%"
  },
  {
    "code": "000502",
    "description": "Μισθωτοί - συντάκτες και διοικητικοί υπάλληλοι Ημερήσιων Εφημερίδων Αθηνών - Θεσσαλονίκης με κυκλοφορία άνω των 3000 φύλλων - οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Α΄ Δ/νσης του Ε.Τ.Α.Π.- Μ.Μ.Ε. (τ. Τ.Σ.Π.Ε.Α.Θ.) ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - Χωρίς Ασφάλιση στον Ε.Δ.Ο.Ε.Α.Π.\". ΚΛΑΔΟΣ ΑΝΕΡΓΙΑΣ : 0%"
  },
  {
    "code": "000503",
    "description": "Μισθωτοί - συντάκτες και διοικητικοί υπάλληλοι Ημερήσιων Εφημερίδων Αθηνών - Θεσσαλονίκης με κυκλοφορία άνω των 3000 φύλλων - οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Α΄ Δ/νσης του Ε.Τ.Α.Π.- Μ.Μ.Ε. (τ. Τ.Σ.Π.Ε.Α.Θ.) ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - Με Ασφάλιση στον Ε.Δ.Ο.Ε.Α.Π.\". ΚΛΑΔΟΣ ΑΝΕΡΓΙΑΣ : 0%"
  },
  {
    "code": "000504",
    "description": "Μισθωτοί - συντάκτες ημερησίων εφημερίδων Επαρχιών μέλη της Ένωσης Ιδιοκτητών Ημερησίων Επαρχιακών Εφημερίδων - 75% έκπτωση στην εισφορά εργοδότη κλάδου ανεργίας (ν.3518/2006 παρ.7 άρθρο 39) - οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Α΄ Δ/νσης του Ε.Τ.Α.Π.-Μ.Μ.Ε. (τ. Τ.Σ.Π.Ε.Α.Θ.) ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ\". ΚΛΑΔΟΣ ΑΝΕΡΓΙΑΣ : 0,50%"
  },
  {
    "code": "000505",
    "description": "Μισθωτοί - συντάκτες ημερησίων εφημερίδων Επαρχιών μη μέλη της Ένωσης Ιδιοκτητών Ημερησίων Επαρχιακών Εφημερίδων - 50% έκπτωση στην εισφορά εργοδότη κλάδου ανεργίας (ν.3518/2006 παρ.7 άρθρο 39) - μέλη της ΣΗΠΕ - οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Α΄ Δ/νσης του Ε.Τ.Α.Π.- Μ.Μ.Ε. (τ. Τ.Σ.Π.Ε.Α.Θ.) - ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ\". ΚΛΑΔΟΣ ΑΝΕΡΓΙΑΣ : 1%."
  },
  {
    "code": "000506",
    "description": "Μισθωτοί - συντάκτες και διοικητικοί υπάλληλοι Εντύπων και Περιοδικών Πανελλαδικά και Ανταποκριτές ξένου τύπου - Φωτοειδησεογράφοι ή Φωτορεπόρτερ - απασχολούμενοι με σχέση εξαρτημένης εργασίας σε πρακτορεία - οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Β΄ Δ/νσης του Ε.Τ.Α.Π. - Μ.Μ.Ε. (τ. Τ.Α.Ι.Σ.Υ.Τ.) ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000507",
    "description": "Μισθωτοί - Τεχνικοί Τύπου Αθηνών - Θεσσαλονίκης - οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Γ΄ Δ/νσης του Ε.Τ.Α.Π. - Μ.Μ.Ε. (τ. Τ.Α.Τ.Τ.Α. - Θ.) ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000508",
    "description": "Μισθωτοί - απασχολούμενοι σε Πρακτορεία Εφημερίδων, Διανομής Τύπου και για λογαριασμό φυσικών ή νομικών προσώπων με κύρια δραστηριότητα την Διακίνηση Διανομή και Πώληση Εντύπων - οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Δ΄ Δ/νσης του Ε.Τ.Α.Π. - Μ.Μ.Ε. (τ. Τ.Α.Τ.Τ.Α. - Θ.) και του Περιφερειακού Τμήματος Θεσσαλονίκης (τ. Τ.Σ.Ε.Υ.Π. - Θ.) ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000801",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης, Ασθενείας, Επικουρικό και Πρόνοια"
  },
  {
    "code": "000802",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης, Ασθενείας και Πρόνοια"
  },
  {
    "code": "000803",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης και Ασθενείας"
  },
  {
    "code": "000463",
    "description": "Ιατροί, οδοντίατροι, κτηνίατροι φαρμακοποιοί ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ)"
  },
  {
    "code": "000464",
    "description": "Ιατροί, οδοντίατροι, κτηνίατροι φαρμακοποιοί - Με επαγγελματικό κίνδυνο - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ απασχολούμενοι με σύμβαση εξαρτημένης εργασίας σε επιχειρήσεις υγειονομικού ενδιαφέροντος ιδιωτικού τομέα (κλινικές, ιδιωτικά νοσοκομεία, διαγνωστικά κέντρα, πολυιατρεία, κλπ)"
  },
  {
    "code": "000510",
    "description": "Μισθωτοί ? συντάκτες και διοικητικοί υπάλληλοι Εντύπων και Περιοδικών Πανελλαδικά και Ανταποκριτές ξένου τύπου ? Φωτοειδησεογράφοι ή Φωτορεπόρτερ ? απασχολούμενοι με σχέση εξαρτημένης εργασίας σε πρακτορεία ? οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Β΄ Δ/νσης του τ. Ε.Τ.Α.Π. ? Μ.Μ.Ε. (τ. Τ.Α.Ι.Σ.Υ.Τ.) ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000511",
    "description": "Μισθωτοί απασχολούμενοι σε Πρακτορεία Εφημερίδων, Διανομής Τύπου και για λογαριασμό φυσικών ή νομικών προσώπων με κύρια δραστηριότητα την Διακίνηση Διανομή και Πώληση Εντύπων οι οποίοι μέχρι την έναρξη του ν.4387/2016 υπάγονταν στην ασφάλιση της Δ΄ Δ/νσης του τ. Ε.Τ.Α.Π. Μ.Μ.Ε. (τ. Τ.Α.Τ.Τ.Α.Θ.) και του Περιφερειακού Τμήματος Θεσσαλονίκης (τ. Τ.Σ.Ε.Υ.Π.Θ.) - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000810",
    "description": "Δικηγόροι ΑΘΗΝΩΝ απασχολούμενοι με Έμμισθη Εντολή ΠΑΛΑΙΟΙ/NEOI ΑΣΦΑΛΙΣΜΕΝΟΙ του τ. Ε.Τ.Α.Α. - Τομέας Τ.Α.Ν."
  },
  {
    "code": "000811",
    "description": "Δικηγόροι ΑΘΗΝΩΝ απασχολούμενοι με Έμμισθη Εντολή ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ του τ. Ε.Τ.Α.Α. - Τομέας Τ.Α.Ν."
  },
  {
    "code": "000812",
    "description": "Δικηγόροι ΘΕΣΣΑΛΟΝΙΚΗΣ - ΠΕΙΡΑΙΑ ? ΕΠΑΡΧΙΩΝ απασχολούμενοι με Έμμισθη Εντολή ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ του τ. Ε.Τ.Α.Α. - Τομέας Τ.Α.Ν."
  },
  {
    "code": "000820",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης, Ασθένεια σε χρήμα και Επικουρικό ? με εξαίρεση ασθενείας σε είδος λόγω παράλληλης ασφάλισης σε φορέα ασθένειας εκτός ΕΟΠΥΥ"
  },
  {
    "code": "000821",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης και Επικουρικού ? με εξαίρεση ασθενείας σε είδος και χρήμα λόγω παράλληλης ασφάλισης σε φορέα ασθένειας εκτός ΕΟΠΥΥ"
  },
  {
    "code": "000813",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης, Ασθένεια σε χρήμα , Επικουρικό και Πρόνοια ? με εξαίρεση ασθενείας σε είδος λόγω παράλληλης ασφάλισης σε φορέα ασθένειας εκτός ΕΟΠΥΥ"
  },
  {
    "code": "000814",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης , Επικουρικού και Πρόνοια ? με εξαίρεση ασθενείας σε είδος και χρήμα λόγω παράλληλης ασφάλισης σε φορέα ασθένειας εκτός ΕΟΠΥΥ"
  },
  {
    "code": "000815",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης, Ασθένεια σε χρήμα και Πρόνοια ? με εξαίρεση ασθενείας σε είδος λόγω παράλληλης ασφάλισης σε φορέα ασθένειας εκτός ΕΟΠΥΥ"
  },
  {
    "code": "000816",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης και Πρόνοια ? με εξαίρεση ασθενείας σε είδος και χρήμα λόγω παράλληλης ασφάλισης σε φορέα ασθένειας εκτός ΕΟΠΥΥ"
  },
  {
    "code": "000817",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τους κλάδους Σύνταξης, Ασθένεια σε χρήμα? με εξαίρεση ασθενείας σε είδος λόγω παράλληλης ασφάλισης σε φορέα ασθένειας εκτός ΕΟΠΥΥ"
  },
  {
    "code": "000818",
    "description": "Ασφαλισμένοι σύμφωνα με την παρ. 9 του αρ. 39 του Ν. 4387/16, για τον κλάδο Σύνταξης ? με εξαίρεση ασθενείας σε είδος και χρήμα λόγω παράλληλης ασφάλισης σε φορέα ασθένειας εκτός ΕΟΠΥΥ"
  },
  {
    "code": "000840",
    "description": "ΠΡΟΣΩΠΙΚΟ ΑΣΦΑΛΙΣΜΕΝΟ ΣΤΟ τ.ΤΑΠ-ΔΕΗ - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000841",
    "description": "ΠΡΟΣΩΠΙΚΟ ΑΣΦΑΛΙΣΜΕΝΟ ΣΤΟ τ.ΤΑΠ-ΔΕΗ - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000842",
    "description": "ΠΡΟΣΩΠΙΚΟ ΑΣΦΑΛΙΣΜΕΝΟ ΣΤΟ τ. ΤΑΠ-ΔΕΗ ΒΑΡΕΑ ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000843",
    "description": "ΠΡΟΣΩΠΙΚΟ ΑΣΦΑΛΙΣΜΕΝΟ ΣΤΟ τ. ΤΑΠ-ΔΕΗ ΒΑΡΕΑ ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000844",
    "description": "ΠΡΟΣΩΠΙΚΟ ΣΕ ΥΠΟΓΕΙΕΣ ΣΤΟΕΣ ΜΕΤΑΛΛΕΙΩΝ-ΛΙΓΝΙΤΩΡΥΧΕΙΩΝ ΣΕ ΥΠΟΘΑΛΑΣΣΙΕΣ ΕΡΓΑΣΙΕΣ ΚΑΘΩΣ ΚΑΙ ΟΡΥΧΕΙΑ, ΣΤΑΘΜΟΥΣ ΠΑΡΑΓΩΓΗΣ ΚΑΙ ΔΙΚΤΥΑ τ. ΤΑΠ-ΔΕΗ ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000845",
    "description": "ΠΡΟΣΩΠΙΚΟ ΣΕ ΥΠΟΓΕΙΕΣ ΣΤΟΕΣ ΜΕΤΑΛΛΕΙΩΝ-ΛΙΓΝΙΤΩΡΥΧΕΙΩΝ ΣΕ ΥΠΟΘΑΛΑΣΣΙΕΣ ΕΡΓΑΣΙΕΣ ΚΑΘΩΣ ΚΑΙ ΟΡΥΧΕΙΑ, ΣΤΑΘΜΟΥΣ ΠΑΡΑΓΩΓΗΣ ΚΑΙ ΔΙΚΤΥΑ τ. ΤΑΠ-ΔΕΗ - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000846",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ τ.ΤΑΠ-ΔΕΗ ΤΟΥ Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000245",
    "description": "ΜΕΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΙΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε., ΚΛΠ ΔΙΟΡΙΣΘΕΝΤΕΣ ΣΤΟ ΔΗΜΟΣΙΟ ΜΕΧΡΙ 31/12/2010"
  },
  {
    "code": "000246",
    "description": "ΕΡΕΥΝΗΤΕΣ ΚΑΙ ΕΙΔΙΚΟΙ ΛΕΙΤΟΥΡΓΙΚΟΙ ΕΠΙΣΤΗΜΟΝΕΣ ΔΙΟΡΙΣΘΕΝΤΕΣ ΣΤΟ ΔΗΜΟΣΙΟ ΜΕΧΡΙ 31/12/2010"
  },
  {
    "code": "000247",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΙ ΥΠΑΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΗΣ ΝΟΜΙΚΗΣ ΥΠΗΡΕΣΙΑΣ - ΥΠΑΛΛΗΛΟΙ ΚΛΑΔΟΥ ΕΜΠΕΙΡΟΓΝΩΜΟΝΩΝ - ΥΠΑΛΛΗΛΟΙ ΚΛΑΔΟΥ ΟΙΚΟΝΟΜΙΚΩΝ ΚΑΙ ΕΜΠΟΡΙΚΩΝ ΥΠΟΘΕΣΕΩΝ ΥΕ ΔΙΟΡΙΣΘΕΝΤΕΣ ΣΤΟ ΔΗΜΟΣΙΟ ΜΕΧΡΙ 31/12/2010"
  },
  {
    "code": "000248",
    "description": "ΜΟΥΣΙΚΟΙ Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. ΔΙΟΡΙΣΘΕΝΤΕΣ ΣΤΟ ΔΗΜΟΣΙΟ ΜΕΧΡΙ 31/12/2010"
  },
  {
    "code": "000249",
    "description": "ΔΙΚΑΣΤΙΚΟΙ ΛΕΙΤΟΥΡΓΟΙ ΚΑΙ ΚΥΡΙΟ ΠΡΟΣΩΠΙΚΟ Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 ΚΑΙ Π.Δ. 169/2007 ΔΙΟΡΙΣΘΕΝΤΕΣ ΣΤΟ ΔΗΜΟΣΙΟ ΜΕΧΡΙ 31/12/2010"
  },
  {
    "code": "000250",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΥΠΑΛΛΗΛΩΝ ΔΗΜΟΣΙΟΥ - Ν.Π.Δ.Δ. - Ο.Τ.Α. ΚΛΠ (ΠΑΛΑΙΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000251",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΥΠΑΛΛΗΛΩΝ ΔΗΜΟΣΙΟΥ - Ν.Π.Δ.Δ. - Ο.Τ.Α. ΚΛΠ (ΝΕΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000252",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΠΡΟΣΩΠΙΚΟΥ ΑΠΑΣΧΟΛΟΥΜΕΝΟΥ ΣΕ ΕΙΔΙΚΟΤΗΤΕΣ ΤΟΥ ΑΡ. 36 ΤΟΥ Ν. 1694/1987 - ΚΒΑΕ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000253",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΥΠΑΛΛΗΛΩΝ ΥΠΑΓΟΜΕΝΩΝ ΣΤΑ ΕΙΔΙΚΑ ΜΙΣΘΟΛΟΓΙΑ Ν. 4472/2017 - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000254",
    "description": "ΕΙΔΙΚΗ ΕΙΣΦΟΡΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΠΡΟΣΩΠΙΚΟΥ ΟΤΑ Α ΒΑΘΜΟΥ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000255",
    "description": "ΠΡΟΑΙΡΕΤΙΚΗ ΚΑΤΑΒΟΛΗ ΑΣΦΑΛΙΣΤΙΚΩΝ ΕΙΣΦΟΡΩΝ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ (ΠΑΛΑΙΟΙ) ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000256",
    "description": "ΠΡΟΑΙΡΕΤΙΚΗ ΚΑΤΑΒΟΛΗ ΑΣΦΑΛΙΣΤΙΚΩΝ ΕΙΣΦΟΡΩΝ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ (ΝΕΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000257",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000258",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ Τ. ΕΤΑΑ (ΝΕΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000259",
    "description": "ΥΓΕΙΟΝΟΜΙΚΗ ΠΕΡΙΘΑΛΨΗ - ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ & ΧΡΗΜΑ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000260",
    "description": "ΥΓΕΙΟΝΟΜΙΚΗ ΠΕΡΙΘΑΛΨΗ - ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000261",
    "description": "ΥΓΕΙΟΝΟΜΙΚΗ ΠΕΡΙΘΑΛΨΗ - ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000262",
    "description": "ΥΓΕΙΟΝΟΜΙΚΗ ΠΕΡΙΘΑΛΨΗ - ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ & ΧΡΗΜΑ ΥΠΑΛΛΗΛΩΝ ΥΠΑΓΟΜΕΝΩΝ ΣΤΑ ΕΙΔΙΚΑ ΜΙΣΘΟΛΟΓΙΑ Ν. 4772/2017 - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000263",
    "description": "Τ. ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΔΗΜΟΣΙΩΝ ΥΠΑΛΛΗΛΩΝ - Ν.Π.Δ.Δ. ΚΛΠ (ΝΕΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000264",
    "description": "Τ. ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΔΗΜΟΣΙΩΝ ΥΠΑΛΛΗΛΩΝ - Ν.Π.Δ.Δ. ΚΛΠ (ΠΑΛΑΙΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000265",
    "description": "Τ. ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΟΡΘΟΔΟΞΟΥ ΕΦΗΜΕΡΙΑΚΟΥ ΚΛΗΡΟΥ ΤΗΣ ΕΛΛΑΔΟΣ (ΠΑΛΑΙΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000266",
    "description": "Τ. ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΜΠΟΡΙΚΩΝ, ΒΙΟΜΗΧΑΝΙΚΩΝ ΕΠΑΓΓΕΛΜΑΤΙΚΩΝ, ΒΙΟΤΕΧΝΙΚΩΝ ΕΠΙΜΕΛΗΤΗΡΙΩΝ ΤΟΥ ΚΡΑΤΟΥΣ (ΠΑΛΑΙΟΙ)- ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000267",
    "description": "Τ. ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΤΑΜΕΙΟΥ ΝΟΜΙΚΩΝ ΚΛΠ (ΠΑΛΑΙΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000268",
    "description": "Τ. ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΔΗΜΟΤΙΚΩΝ ΚΑΙ ΚΟΙΝΟΤΙΚΩΝ ΥΠΑΛΛΗΛΩΝ (ΠΑΛΑΙΟΙ) ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000269",
    "description": "ΕΙΔΙΚΟΣ ΛΟΓΑΡΙΑΣΜΟΣ ΠΡΟΝΟΙΑΣ ΥΠΑΛΛΗΛΩΝ Τ. ΙΚΑ - ΕΤΑΜ ΚΑΤΩ ΤΗΣ 10ΕΤΙΑΣ ΑΠΟ ΤΟΝ ΔΙΟΡΙΣΜΟ (ΠΑΛΑΙΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000270",
    "description": "ΕΙΔΙΚΟΣ ΛΟΓΑΡΙΑΣΜΟΣ ΠΡΟΝΟΙΑΣ ΥΠΑΛΛΗΛΩΝ Τ. ΙΚΑ - ΕΤΑΜ ΑΝΩ ΤΗΣ 10ΕΤΙΑΣ ΑΠΟ ΤΟΝ ΔΙΟΡΙΣΜΟ (ΠΑΛΑΙΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000271",
    "description": "ΠΡΟΝΟΙΑ ΤΥΔΚΥ (ΠΑΛΑΙΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000272",
    "description": "ΠΡΟΝΟΙΑ ΥΠΑΛΛΗΛΩΝ ΤΑΣ ΚΑΙ ΥΠΑΛΛΗΛΩΝ ΣΥΜΒΟΛΑΙΟΓΡΑΦΙΚΩΝ ΣΥΛΛΟΓΩΝ (ΠΑΛΑΙΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000273",
    "description": "Τ. ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΙΔΙΟΚΤΗΤΩΝ ΣΥΝΤΑΚΤΩΝ & ΥΠΑΛΛΗΛΩΝ ΤΥΠΟΥ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000274",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΕΦΗΜΕΡΙΔΟΠΩΛΩΝ ΚΑΙ ΥΠΑΛΛΗΛΩΝ ΠΡΑΚΤΟΡΕΙΩΝ ΑΘΗΝΩΝ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000275",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΑΘΗΝΩΝ Τ. ΕΤΑΑ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000276",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΞΕΝΟΔΟΧΟΥΠΑΛΛΗΛΩΝ ΤΟΥ ΤΑΠΙΤ ΓΙΑ ΠΑΛΑΙΟΥΣ ΑΣΦΑΛΙΣΜΕΝΟΥΣ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000277",
    "description": "ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΤΟΥ ΤΑΠΙΤ ΕΚΤΟΣ ΤΠΠΟΕΘ ΚΑΙ ΑΥΤΟΑΠΑΣΧΟΛΟΥΜΕΝΟΥ ΠΡΟΣΩΠΙΚΟΥ ΙΠΠΟΔΡΩΜΙΩΝ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000278",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΞΕΝΟΔΟΧΟΥΠΑΛΛΗΛΩΝ ΤΟΥ ΤΑΠΙΤ (ΠΑΛΑΙΟΙ ΚΑΙ ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000279",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΡΤΤ ΤΟΥ Τ. ΤΑΥΤΕΚΩ - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000280",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΡΤΤ ΤΟΥ Τ. ΤΑΥΤΕΚΩ - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000281",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ Τ. ΕΤΑΑ - ΜΗΧΑΝΙΚΟΙ - ΥΓΕΙΟΝΟΜΙΚΟΙ (ΠΑΛΑΙΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000282",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ Τ. ΕΤΑΑ - ΜΗΧΑΝΙΚΟΙ - ΥΓΕΙΟΝΟΜΙΚΟΙ (ΝΕΟΙ) - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000283",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΣΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000284",
    "description": "Ο.Ε.Κ. - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000285",
    "description": "Ο.Ε.Κ. (ΕΠΙΒΑΡΥΝΣΗ) ΕΡΓΟΔΟΤΗ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000286",
    "description": "ΣΥΝΕΙΣΠΡΑΤΤΟΜΕΝΕΣ ΕΙΣΦΟΡΕΣ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000287",
    "description": "ΕΙΣΦΟΡΑ ΥΠΕΡ ΣΤΕΓΗΣ ΥΓΕΙΟΝΟΜΙΚΩΝ - ΕΞΑΙΡΕΣΗ ΚΛΑΔΟΥ ΣΥΝΤΑΞΗΣ"
  },
  {
    "code": "000288",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΕΝΤΕ (5) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000289",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΞΙ (6) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000290",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΠΤΑ (7) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000291",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΟΚΤΩ (8) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000292",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΕΝΤΕ (5) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000293",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΞΙ (6) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000294",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΠΤΑ (7) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000295",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΟΚΤΩ (8) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000296",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΕΝΤΕ (5) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000297",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΞΙ (6) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000298",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΠΤΑ (7) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000299",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΟΚΤΩ (8) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000301",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - NEOI ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΕΝΤΕ (5) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000303",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - NEOI ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΞΙ (6) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000304",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - NEOI ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΕΠΤΑ (7) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000305",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - NEOI ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΟΚΤΩ (8) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "000306",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΣΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΕΙΣΦΟΡΕΣ ΧΟΡΗΓΟΥΜΕΝΩΝ ΔΩΡΩΝ ΚΑΙ ΕΠΙΔΟΜΑΤΩΝ"
  },
  {
    "code": "000307",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,375%"
  },
  {
    "code": "000308",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,375%"
  },
  {
    "code": "000309",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,375%"
  },
  {
    "code": "000310",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,375%"
  },
  {
    "code": "000311",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019"
  },
  {
    "code": "000312",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019"
  },
  {
    "code": "000313",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000314",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000315",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000316",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000317",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000318",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000319",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000320",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000321",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000322",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000323",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000324",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000325",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019"
  },
  {
    "code": "000326",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019"
  },
  {
    "code": "000327",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000328",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "123220",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΤΕΣΣΕΡΑ (4) ΕΜΜΕΣΑ ΜΕΛΗ"
  },
  {
    "code": "123221",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΗΣΑΠ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "123222",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΗΣΑΠ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "123223",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,25%"
  },
  {
    "code": "123224",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,375%"
  },
  {
    "code": "123225",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,50%"
  },
  {
    "code": "123226",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,625%"
  },
  {
    "code": "123227",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,75%"
  },
  {
    "code": "123228",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,875%"
  },
  {
    "code": "123229",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1%"
  },
  {
    "code": "123230",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,125%"
  },
  {
    "code": "123231",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,25%"
  },
  {
    "code": "123232",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,25%"
  },
  {
    "code": "123233",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,375%"
  },
  {
    "code": "123234",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,50%"
  },
  {
    "code": "123235",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,625%"
  },
  {
    "code": "123236",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,75%"
  },
  {
    "code": "123237",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,875%"
  },
  {
    "code": "123238",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1%"
  },
  {
    "code": "123239",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,125%"
  },
  {
    "code": "123240",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,25%"
  },
  {
    "code": "123241",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "123242",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,25%"
  },
  {
    "code": "123243",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,375%"
  },
  {
    "code": "123244",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,50%"
  },
  {
    "code": "123245",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,625%"
  },
  {
    "code": "123246",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,75%"
  },
  {
    "code": "123247",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,875%"
  },
  {
    "code": "123248",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1%"
  },
  {
    "code": "123249",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,125%"
  },
  {
    "code": "123250",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,25%"
  },
  {
    "code": "123251",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "123252",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,25%"
  },
  {
    "code": "123253",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,375%"
  },
  {
    "code": "123254",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,50%"
  },
  {
    "code": "123255",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,625%"
  },
  {
    "code": "123256",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,75%"
  },
  {
    "code": "123257",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,875%"
  },
  {
    "code": "123258",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1%"
  },
  {
    "code": "123259",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,125%"
  },
  {
    "code": "123260",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,25%"
  },
  {
    "code": "123261",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠΕΤΕ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "123262",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΠΕΤΕ / Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "123263",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,125%"
  },
  {
    "code": "123264",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,125%"
  },
  {
    "code": "123265",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,125%"
  },
  {
    "code": "123266",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,25%"
  },
  {
    "code": "123267",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,375%"
  },
  {
    "code": "123268",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,50%"
  },
  {
    "code": "123269",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,625%"
  },
  {
    "code": "123270",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,75%"
  },
  {
    "code": "123271",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,875%"
  },
  {
    "code": "123272",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1%"
  },
  {
    "code": "123273",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,125%"
  },
  {
    "code": "123274",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,25%"
  },
  {
    "code": "123275",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,125%"
  },
  {
    "code": "123276",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,25%"
  },
  {
    "code": "123277",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,375%"
  },
  {
    "code": "123278",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,50%"
  },
  {
    "code": "123279",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,625%"
  },
  {
    "code": "123280",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,75%"
  },
  {
    "code": "123281",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 0,875%"
  },
  {
    "code": "123282",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1%"
  },
  {
    "code": "123283",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,125%"
  },
  {
    "code": "123284",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,25%"
  },
  {
    "code": "123285",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,625%"
  },
  {
    "code": "123286",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,625%"
  },
  {
    "code": "123287",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,625%"
  },
  {
    "code": "123288",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,625%"
  },
  {
    "code": "123289",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. ? ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000126",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000127",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΣΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ (30%)"
  },
  {
    "code": "000128",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΣΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ (50%)"
  },
  {
    "code": "000129",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΣΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ (70%)"
  },
  {
    "code": "000130",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΣΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000131",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΡΤΤ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000132",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΡΤΤ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000133",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΙΛΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000134",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΙΛΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000135",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΜΠΟΡΙΚΗΣ ΤΡΑΠΕΖΑΣ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000136",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΜΠΟΡΙΚΗΣ ΤΡΑΠΕΖΑΣ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "000137",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ.ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,50%"
  },
  {
    "code": "000138",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ.ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,50%"
  },
  {
    "code": "000139",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ.ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,50%"
  },
  {
    "code": "000140",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ ΤΟΥ Τ.ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω. - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΜΕ ΠΟΣΟΣΤΟ ΜΕΛΩΝ 1,50%"
  },
  {
    "code": "000141",
    "description": "ΠΡΟΣΩΠΑ ΑΠΑΣΧΟΛΟΥΜΕΝΑ ΜΕ ΤΗΝ ΚΑΘΑΡΙΟΤΗΤΑ ΧΩΡΩΝ ΔΗΜΟΣΙΑΣ ΕΚΠΑΙΔΕΥΣΗΣ ΟΠΟΙΑΣΔΗΠΟΤΕ ΒΑΘΜΙΔΑΣ ΑΝΕΞΑΡΤΗΤΩΣ ΩΡΩΝ ΗΜΕΡΗΣΙΑΣ ΑΠΑΣΧΟΛΗΣΗΣ"
  },
  {
    "code": "000142",
    "description": "ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ ΒΑΣΕΙ Ν.4578/2018 ΑΠΟ 1/1/2019-31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000143",
    "description": "ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ ΒΑΣΕΙ Ν.4578/2018 ΑΠΟ 1/1/2019-31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000144",
    "description": "ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ ΒΑΣΕΙ Ν.4578/2018 ΑΠΟ 1/1/2019-31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΠΡΟΝΟΙΑΣ ΚΑΙ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000145",
    "description": "ΣΥΝΕΙΣΠΡΑΤΤΟΜΕΝΕΣ ΕΙΣΦΟΡΕΣ"
  },
  {
    "code": "000146",
    "description": "ΠΡΟΣΩΠΙΚΟ ΟΤΑ Α ΒΑΘΜΟΥ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000147",
    "description": "ΠΡΟΣΩΠΙΚΟ ΟΤΑ Α ΒΑΘΜΟΥ (ΝΕΟΙ)"
  },
  {
    "code": "000148",
    "description": "ΔΙΠΛΗ ΕΙΣΦΟΡΑ ΓΙΑ ΚΥΡΙΑ ΣΥΝΤΑΞΗ ΠΟΛΙΤΙΚΩΝ ΚΑΙ ΣΤΡΑΤΙΩΤΙΚΩΝ ΥΠΑΛΛΗΛΩΝ Π.Δ. 169/07"
  },
  {
    "code": "000149",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΣΕ ΤΟΥ Τ.ΤΑΥΤΕΚΩ - ΠΑΛΑΙΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ (ΓΙΑ ΛΟΙΠΑ ΕΠΙΔΟΜΑΤΑ)"
  },
  {
    "code": "000150",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΕΦΗΜΕΡΙΔΟΠΩΛΩΝ ΚΑΙ ΥΠΑΛΛΗΛΩΝ ΠΡΑΚΤΟΡΕΙΩΝ ΑΘΗΝΩΝ"
  },
  {
    "code": "000151",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΑΘΗΝΩΝ ΤΟΥ Τ. ΕΤΑΑ"
  },
  {
    "code": "000152",
    "description": "ΜΟΝΙΜΟ ΠΡΟΣΩΠΙΚΟ ΟΤΑ - ΠΑΛΑΙΟΙ - ΑΠΑΣΧΟΛΟΥΜΕΝΟΙ ΣΕ ΕΙΔΙΚΟΤΗΤΕΣ ΤΟΥ ΑΡ. 36 ΤΟΥ Ν. 1694/1987 ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ"
  },
  {
    "code": "000153",
    "description": "ΜΟΝΙΜΟ ΠΡΟΣΩΠΙΚΟ ΟΤΑ - ΠΑΛΑΙΟΙ - ΑΠΑΣΧΟΛΟΥΜΕΝΟΙ ΣΕ ΕΙΔΙΚΟΤΗΤΕΣ ΤΟΥ ΑΡ. 36 ΤΟΥ Ν. 1694/1987 ΧΩΡΙΣ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ"
  },
  {
    "code": "000154",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΠΡΟΣΩΠΙΚΟΥ ΑΠΑΣΧΟΛΟΥΜΕΝΟΥ ΣΕ ΕΙΔΙΚΟΤΗΤΕΣ ΤΟΥ ΑΡ.36 ΤΟΥ Ν, 1694/1987 - ΚΒΑΕ"
  },
  {
    "code": "000155",
    "description": "ΜΟΝΙΜΟ ΠΡΟΣΩΠΙΚΟ ΟΤΑ - ΠΑΛΑΙΟΙ - ΑΠΣΧΟΛΟΥΜΕΝΟΙ ΣΕ ΕΙΔΙΚΟΤΗΤΕΣ ΤΟΥ ΚΒΑΕ ΤΟΥ Τ. ΙΚΑ-ΕΤΑΜ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ"
  },
  {
    "code": "000156",
    "description": "ΜΟΝΙΜΟ ΠΡΟΣΩΠΙΚΟ ΟΤΑ - ΠΑΛΑΙΟΙ - ΑΠΑΣΧΟΛΟΥΜΕΝΟΙ ΣΕ ΕΙΔΙΚΟΤΗΤΕΣ ΤΟΥ ΚΒΑΕ ΤΟΥ Τ.ΙΚΑ -ΕΤΑΜ ΧΩΡΙΣ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ"
  },
  {
    "code": "000157",
    "description": "ΜΟΝΙΜΟ ΠΡΟΣΩΠΙΚΟ ΟΤΑ - ΝΕΟΙ - ΑΠΑΣΧΟΛΟΥΜΕΝΟΙ ΣΕ ΕΙΔΙΚΟΤΗΤΕΣ ΤΟΥ ΚΒΑΕ ΤΟΥ Τ.ΙΚΑ -ΕΤΑΜ ΧΩΡΙΣ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ"
  },
  {
    "code": "000158",
    "description": "ΜΟΝΙΜΟ ΠΡΟΣΩΠΙΚΟ ΟΤΑ - ΝΕΟΙ - ΑΠΑΣΧΟΛΟΥΜΕΝΟΙ ΣΕ ΕΙΔΙΚΟΤΗΤΕΣ ΤΟΥ ΚΒΑΕ ΤΟΥ Τ.ΙΚΑ -ΕΤΑΜ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ"
  },
  {
    "code": "000159",
    "description": "ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΠΡΟΝΟΙΑΣ ΚΑΙ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000160",
    "description": "ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ ΚΑΙ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000161",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020"
  },
  {
    "code": "000162",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000163",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000164",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000165",
    "description": "«1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ»"
  },
  {
    "code": "000166",
    "description": "«1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020»"
  },
  {
    "code": "000167",
    "description": "«1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ»"
  },
  {
    "code": "000168",
    "description": "«1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ»"
  },
  {
    "code": "000169",
    "description": "«1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020»"
  },
  {
    "code": "000170",
    "description": "«1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ»"
  },
  {
    "code": "000171",
    "description": "«1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ»"
  },
  {
    "code": "000172",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020»"
  },
  {
    "code": "000173",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ?"
  },
  {
    "code": "000174",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ»"
  },
  {
    "code": "000175",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ»"
  },
  {
    "code": "000176",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ»"
  },
  {
    "code": "000177",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020»"
  },
  {
    "code": "000178",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ?"
  },
  {
    "code": "000179",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ»"
  },
  {
    "code": "000180",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020»"
  },
  {
    "code": "000181",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ?"
  },
  {
    "code": "000182",
    "description": "«2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ»"
  },
  {
    "code": "000183",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020»"
  },
  {
    "code": "000184",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000185",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ»"
  },
  {
    "code": "000186",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000187",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ»"
  },
  {
    "code": "000188",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020»"
  },
  {
    "code": "000189",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ?"
  },
  {
    "code": "000190",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ»"
  },
  {
    "code": "000191",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020»"
  },
  {
    "code": "000192",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ?"
  },
  {
    "code": "000193",
    "description": "«3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ»"
  },
  {
    "code": "000194",
    "description": "ΣΤΕΛΕΧΗ ΕΝΟΠΛΩΝ ΔΥΝΑΜΕΩΝ - ΕΛΛΗΝΙΚΗΣ ΑΣΤΥΝΟΜΙΑΣ - ΠΥΡΟΣΒΕΣΤΙΚΟΥ ΚΑΙ ΛΙΜΕΝΙΚΟΥ ΣΩΜΑΤΟΣ - ΕΛΛΗΝΙΚΗΣ ΑΚΤΟΦΥΛΑΚΗΣ ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ ΕΤΑΜ(Ν.3163/1955)- ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000195",
    "description": "ΣΤΕΛΕΧΗ ΕΝΟΠΛΩΝ ΔΥΝΑΜΕΩΝ - ΕΛΛΗΝΙΚΗΣ ΑΣΤΥΝΟΜΙΑΣ - ΠΥΡΟΣΒΕΣΤΙΚΟΥ ΚΑΙ ΛΙΜΕΝΙΚΟΥ ΣΩΜΑΤΟΣ - ΕΛΛΗΝΙΚΗΣ ΑΚΤΟΦΥΛΑΚΗΣ ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ-ΕΤΑΜ (Ν.3163/1955,ΝΔ 4277/1962) ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΝΕΟΙ)"
  },
  {
    "code": "000196",
    "description": "ΜΕΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΙΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε.,Κ.Λ.Π. ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ - ΕΤΑΜ (Ν.3163/1955,) ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000197",
    "description": "ΜΕΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΙΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι. , Α.Σ.Π.ΑΙ.Τ.Ε.,Κ.Λ.Π. (Ν3163/1955, ΝΔ 4277/1962) ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΝΕΟΙ)"
  },
  {
    "code": "000205",
    "description": "ΕΡΕΥΝΗΤΕΣ ΚΑΙ ΕΙΔΙΚΟΙ ΛΕΙΤΟΥΡΓΙΚΟΙ ΕΠΙΣΤΗΜΟΝΕΣ ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ - ΕΤΑΜ (Ν. 3163/1955) - ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000206",
    "description": "ΕΡΕΥΝΗΤΕΣ ΚΑΙ ΕΙΔΙΚΟΙ ΛΕΙΤΟΥΡΓΙΚΟΙ ΕΠΙΣΤΗΜΟΝΕΣ ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ- ΕΤΑΜ (Ν.3163/1955, ΝΔ 4277/1962). ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΌ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΝΕΟΙ)"
  },
  {
    "code": "000207",
    "description": "ΙΑΤΡΟI ΚΑΙ ΟΔΟΝΤIΑΤΡΟΙ ΤΟΥ ΕΘΝΙΚΟY ΣΥΣΤHΜΑΤΟΣ ΥΓΕIΑΣ (Ε.Σ.Υ.) ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟYΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚO ΣΥΝΤΑΞΙΟΔΟΤΙΚO ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ-ΕΤΑΜ (Ν.3163/1955)-ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000208",
    "description": "ΙΑΤΡΟI ΚΑΙ ΟΔΟΝΤIΑΤΡΟΙ ΤΟΥ ΕΘΝΙΚΟY ΣΥΣΤHΜΑΤΟΣ ΥΓΕIΑΣ (Ε.Σ.Υ.) ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟYΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚO ΣΥΝΤΑΞΙΟΔΟΤΙΚO ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ-ΕΤΑΜ (Ν.3163/1955, ΝΔ 4277/1962) ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΝΕΟΙ)"
  },
  {
    "code": "000209",
    "description": "ΙΑΤΡΟΔΙΚΑΣΤΕΣ ΤΟΥ ΥΠΟΥΡΓΕΙΟΥ ΔΙΚΑΙΟΣΥΝΗΣ, ΔΙΑΦΑΝΕΙΑΣ ΚΑΙ ΑΝΘΡΩΠΙΝΩΝ ΔΙΚΑΙΩΜΑΤΩΝ ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ-ΕΤΑΜ (Ν.3163/1955) - ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000210",
    "description": "ΙΑΤΡΟΔΙΚΑΣΤΕΣ ΤΟΥ ΥΠΟΥΡΓΕΙΟΥ ΔΙΚΑΙΟΣΥΝΗΣ, ΔΙΑΦΑΝΕΙΑΣ ΚΑΙ ΑΝΘΡΩΠΙΝΩΝ ΔΙΚΑΙΩΜΑΤΩΝ ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ-ΕΤΑΜ (Ν.3163/1955, ΝΔ 4277/1962) - ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΝΕΟΙ)"
  },
  {
    "code": "000211",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΙ ΥΠΑΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΗΣ ΝΟΜΙΚΗΣ ΥΠΗΡΕΣΙΑΣ - ΥΠΑΛΛΗΛΟΙ ΚΛΑΔΟΥ ΕΜΠΕΙΡΟΓΝΩΝΟΜΩΝ - ΥΠΑΛΛΗΛΟΙ ΚΛΑΔΟΥ ΟΙΚΟΝΟΜΙΚΩΝ ΚΑΙ ΕΜΠΟΡΙΚΩΝ ΥΠΟΘΕΣΕΩΝ ΥΕ ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ - ΕΤΑΜ(Ν. 3163/1955) - ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000212",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΙ ΥΠΑΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΗΣ ΝΟΜΙΚΗΣ ΥΠΗΡΕΣΙΑΣ - ΥΠΑΛΛΗΛΟΙ ΚΛΑΔΟΥ ΕΜΠΕΙΡΟΓΝΩΝΟΜΩΝ - ΥΠΑΛΛΗΛΟΙ ΚΛΑΔΟΥ ΟΙΚΟΝΟΜΙΚΩΝ ΚΑΙ ΕΜΠΟΡΙΚΩΝ ΥΠΟΘΕΣΕΩΝ ΥΕ ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ - ΕΤΑΜ (Ν. 3163/1955, ΝΔ4277/1962) - ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΝΕΟΙ)"
  },
  {
    "code": "000213",
    "description": "ΜΟΥΣΙΚΟΙ Κ.Ο.Α. , Κ.Ο.Θ.,Ο.Λ.Σ. ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ - ΕΤΑΜ(Ν. 3163/1955) - ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000214",
    "description": "ΜΟΥΣΙΚΟΙ Κ.Ο.Α., Κ.Ο.Θ.,Ο.Λ.Σ. ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ - ΕΤΑΜ (Ν. 3163/1955, ΝΔ 4277/1962) - ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΝΕΟΙ)"
  },
  {
    "code": "000215",
    "description": "ΔΙΚΑΣΤΙΚΟΙ ΛΕΙΤΟΥΡΓΟΙ ΚΑΙ ΚΥΡΙΟ ΠΡΟΣΩΠΙΚΟ Ν.Σ.Κ. Ν 2521/1997 , Ν. 3205/2003, Ν. 3691/2008 ΚΑΙ Π.Δ. 169/2007 ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ - ΕΤΑΜ(Ν. 3163/1955) - ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000216",
    "description": "ΔΙΚΑΣΤΙΚΟΙ ΛΕΙΤΟΥΡΓΟΙ ΚΑΙ ΚΥΡΙΟ ΠΡΟΣΩΠΙΚΟ Ν.Σ.Κ. Ν 2521/1997 , Ν. 3205/2003, Ν. 3691/2008 ΚΑΙ Π.Δ. 169/2007 ΠΟΥ ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΜΕ ΤΟ ΕΙΔΙΚΟ ΣΥΝΤΑΞΙΟΔΟΤΙΚΟ ΚΑΘΕΣΤΩΣ ΤΟΥ Τ. ΙΚΑ - ΕΤΑΜ (Ν. 3163/1955, ΝΔ 4277/1962) - ΣΥΝΤΑΞΙΟΔΟΤΟΥΝΤΑΙ ΑΠΟ ΤΟ ΙΔΙΟ ΝΠΔΔ. (ΝΕΟΙ)"
  },
  {
    "code": "000217",
    "description": "ΣΤΕΛΕΧΗ ΕΝΟΠΛΩΝ ΔΥΝΑΜΕΩΝ - ΕΛΛΗΝΙΚΗΣ ΑΣΤΥΝΟΜΙΑΣ - ΠΥΡΟΣΒΕΣΤΙΚΟΥ ΚΑΙ ΛΙΜΕΝΙΚΟΥ ΣΩΜΑΤΟΣ - ΕΛΛΗΝΙΚΗΣ ΑΚΤΟΦΥΛΑΚΗΣ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000218",
    "description": "ΣΤΕΛΕΧΗ ΕΝΟΠΛΩΝ ΔΥΝΑΜΕΩΝ - ΕΛΛΗΝΙΚΗΣ ΑΣΤΥΝΟΜΙΑΣ - ΠΥΡΟΣΒΕΣΤΙΚΟΥ ΚΑΙ ΛΙΜΕΝΙΚΟΥ ΣΩΜΑΤΟΣ - ΕΛΛΗΝΙΚΗΣ ΑΚΤΟΦΥΛΑΚΗΣ (ΝΕΟΙ)"
  },
  {
    "code": "000219",
    "description": "ΜΕΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΙΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε.,ΚΛΠ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000220",
    "description": "ΜΕΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΙΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε.,ΚΛΠ (ΝΕΟΙ)"
  },
  {
    "code": "000221",
    "description": "ΕΡΕΥΝΗΤΕΣ ΚΑΙ ΕΙΔΙΚΟΙ ΛΕΙΤΟΥΡΓΟΙ ΕΠΙΣΤΗΜΟΝΕΣ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000222",
    "description": "ΕΡΕΥΝΗΤΕΣ ΚΑΙ ΕΙΔΙΚΟΙ ΛΕΙΤΟΥΡΓΟΙ ΕΠΙΣΤΗΜΟΝΕΣ (ΝΕΟΙ)"
  },
  {
    "code": "000223",
    "description": "ΙΑΤΡΟΙ ΚΑΙ ΟΔΟΝΤΙΑΤΡΟΙ ΤΟΥ ΕΘΝΙΚΟΥ ΣΥΣΤΗΜΑΤΟΣ ΥΓΕΙΑΣ (Ε.Σ.Υ.) (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000224",
    "description": "ΙΑΤΡΟΙ ΚΑΙ ΟΔΟΝΤΙΑΤΡΟΙ ΤΟΥ ΕΘΝΙΚΟΥ ΣΥΣΤΗΜΑΤΟΣ ΥΓΕΙΑΣ (Ε.Σ.Υ.) (ΝΕΟΙ)"
  },
  {
    "code": "000225",
    "description": "ΙΑΤΡΟΔΙΚΑΣΤΕΣ ΤΟΥ ΥΠΟΥΡΓΕΙΟΥ ΔΙΚΑΙΟΣΥΝΗΣ, ΔΙΑΦΑΝΕΙΑΣ ΚΑΙ ΑΝΘΡΩΠΙΝΩΝ ΔΙΚΑΙΩΜΑΤΩΝ(ΠΑΛΑΟΙ)"
  },
  {
    "code": "000226",
    "description": "ΙΑΤΡΟΔΙΚΑΣΤΕΣ ΤΟΥ ΥΠΟΥΡΓΕΙΟΥ ΔΙΚΑΙΟΣΥΝΗΣ, ΔΙΑΦΑΝΕΙΑΣ ΚΑΙ ΑΝΘΡΩΠΙΝΩΝ ΔΙΚΑΙΩΜΑΤΩΝ(NEOI)"
  },
  {
    "code": "000227",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΙ ΥΠΑΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΗΣ ΝΟΜΙΚΗΣ ΥΠΗΡΕΣΙΑΣ - ΥΠΑΛΛΗΛΟΙ ΚΛΑΔΟΥ ΕΜΠΕΙΡΟΓΝΩΜΟΝΩΝ - ΥΠΑΛΛΗΛΟΙ ΚΛΑΔΟΥ ΟΙΚΟΝΟΜΙΚΩΝ ΚΑΙ ΕΜΠΟΡΙΚΩΝ ΥΠΟΘΕΣΕΩΝ ΥΕ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000228",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΙ ΥΠΑΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΗΣ ΝΟΜΙΚΗΣ ΥΠΗΡΕΣΙΑΣ - ΥΠΑΛΛΗΛΟΙ ΚΛΑΔΟΥ ΕΜΠΕΙΡΟΓΝΩΜΟΝΩΝ - ΥΠΑΛΛΗΛΟΙ ΚΛΑΔΟΥ ΟΙΚΟΝΟΜΙΚΩΝ ΚΑΙ ΕΜΠΟΡΙΚΩΝ ΥΠΟΘΕΣΕΩΝ ΥΕ (NEOI)"
  },
  {
    "code": "000229",
    "description": "ΜΟΥΣΙΚΟΙ Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000230",
    "description": "ΜΟΥΣΙΚΟΙ Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. (ΝΕΟΙ)"
  },
  {
    "code": "000231",
    "description": "ΔΙΚΑΣΤΙΚΟΙ ΛΕΙΤΟΥΡΓΟΙ ΚΑΙ ΚΥΡΙΟ ΠΡΟΣΩΠΙΚΟ Ν.Σ.Κ. Ν. 2521/1997, Ν 3205/2003, Ν. 3691/2008 ΚΑΙ Π.Δ 169/2007 (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000232",
    "description": "ΔΙΚΑΣΤΙΚΟΙ ΛΕΙΤΟΥΡΓΟΙ ΚΑΙ ΚΥΡΙΟ ΠΡΟΣΩΠΙΚΟ Ν.Σ.Κ. Ν. 2521/1997, Ν 3205/2003, Ν. 3691/2008 ΚΑΙ Π.Δ 169/2007 (ΝΕΟΙ)"
  },
  {
    "code": "000233",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000234",
    "description": "ΕΠΙΚΟΥΡΙΚΗ ΑΣΦΑΛΙΣΗ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000235",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ Τ. ΕΤΑΑ - ΜΗΧΑΝΙΚΟΙ - ΥΓΕΙΟΝΟΜΙΚΟΙ (ΠΑΛΑΟΙ)"
  },
  {
    "code": "000236",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ Τ. ΕΤΑΑ - ΜΗΧΑΝΙΚΟΙ - ΥΓΕΙΟΝΟΜΙΚΟΙ (NEOI)"
  },
  {
    "code": "000237",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ Τ. ΕΤΑΑ - ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ (ΠΑΛΑΟΙ)"
  },
  {
    "code": "000238",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ Τ. ΕΤΑΑ - ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ (ΝΕΟΙ)"
  },
  {
    "code": "000239",
    "description": "ΜΟΝΙΜΟ ΠΡΟΣΩΠΙΚΟ ΥΠΑΓΟΜΕΝΟ ΣΤΟΝ ΚΒΑΕ ΤΟΥ Τ. ΙΚΑ - ΕΤΑΜ (ΠΑΛΑΟΙ)"
  },
  {
    "code": "000240",
    "description": "ΜΟΝΙΜΟ ΠΡΟΣΩΠΙΚΟ ΥΠΑΓΟΜΕΝΟ ΣΤΟΝ ΚΒΑΕ ΤΟΥ Τ. ΙΚΑ - ΕΤΑΜ (ΝΕΟΙ)"
  },
  {
    "code": "000241",
    "description": "ΠΡΟΣΩΠΑ ΠΟΥ ΔΙΟΡΙΖΟΝΤΑΙ ΣΕ ΘΕΣΕΙΣ ΔΙΟΙΚΗΣΗΣ ΦΟΡΕΩΝ ΤΟΥ ΔΗΜΟΣΙΟΥ Η ΤΟΥ ΕΥΡΥΤΕΡΟΥ ΔΗΜΟΣΙΟΥ ΤΟΜΕΑ Η ΑΝΕΞΑΡΤΗΤΩΝ ΔΙΟΙΚΗΤΙΚΩΝ ΑΡΧΩΝ"
  },
  {
    "code": "000242",
    "description": "ΔΟΚΙΜΟΙ ΔΙΚΑΣΤΙΚΟΙ ΛΕΙΤΟΥΡΓΟΙ"
  },
  {
    "code": "000243",
    "description": "ΕΙΔΙΚΟ ΕΠΙΣΤΗΜΟΝΙΚΟ ΠΡΟΣΩΠΙΚΟ ΠΟΥ ΔΙΑΤΗΡΕΙ ΠΡΟΓΕΝΕΣΤΕΡΟ ΑΣΦΑΛΙΣΤΙΚΟ ΚΑΘΕΣΤΩΣ"
  },
  {
    "code": "000244",
    "description": "ΤΑΚΤΙΚΟΙ ΥΠΑΛΛΗΛΟΙ Τ. ΤΑΠΟΤΕ"
  },
  {
    "code": "000414",
    "description": "ΤΑΚΤΙΚΟΊ ΜΌΝΙΜΟΙ ΥΠΛΛΗΛΟΙ ΚΛΠ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000415",
    "description": "ΤΑΚΤΙΚΟΊ ΜΌΝΙΜΟΙ ΥΠΛΛΗΛΟΙ ΚΛΠ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (ΝΕΟΙ)"
  },
  {
    "code": "000416",
    "description": "ΜΌΝΙΜΟ ΠΡΟΣΩΠΙΚΌ ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΕ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000417",
    "description": "ΜΌΝΙΜΟ ΠΡΟΣΩΠΙΚΌ ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΕ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000418",
    "description": "ΤΑΚΤΙΚΟΊ ΜΌΝΙΜΟΙ ΥΠΛΛΗΛΟΙ ΚΛΠ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000419",
    "description": "ΤΑΚΤΙΚΟΊ ΜΌΝΙΜΟΙ ΥΠΛΛΗΛΟΙ ΚΛΠ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΝΕΟΙ)"
  },
  {
    "code": "000420",
    "description": "ΣΤΕΛΈΧΗ ΕΝΌΠΛΩΝ ΔΥΝΜΕΩΝ - ΕΛΛΗΝΙΚΉΣ ΑΣΤΥΝΟΜΊΑΣ - ΠΥΡΟΣΒΕΣΤΙΚΟΎ ΚΑΙ ΛΙΜΕΝΙΚΟΎ ΣΏΜΑΤΟΣ - ΕΛΛΗΝΙΚΉΣ ΑΚΤΟΦΥΛΑΚΉΣ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000421",
    "description": "ΣΤΕΛΈΧΗ ΕΝΌΠΛΩΝ ΔΥΝΜΕΩΝ - ΕΛΛΗΝΙΚΉΣ ΑΣΤΥΝΟΜΊΑΣ - ΠΥΡΟΣΒΕΣΤΙΚΟΎ ΚΑΙ ΛΙΜΕΝΙΚΟΎ ΣΏΜΑΤΟΣ - ΕΛΛΗΝΙΚΉΣ ΑΚΤΟΦΥΛΑΚΉΣ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (NEOI)"
  },
  {
    "code": "000422",
    "description": "ΣΤΕΛΈΧΗ ΕΝΌΠΛΩΝ ΔΥΝΜΕΩΝ - ΕΛΛΗΝΙΚΉΣ ΑΣΤΥΝΟΜΊΑΣ - ΠΥΡΟΣΒΕΣΤΙΚΟΎ ΚΑΙ ΛΙΜΕΝΙΚΟΎ ΣΏΜΑΤΟΣ - ΕΛΛΗΝΙΚΉΣ ΑΚΤΟΦΥΛΑΚΉΣ ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000423",
    "description": "ΣΤΕΛΈΧΗ ΕΝΌΠΛΩΝ ΔΥΝΜΕΩΝ - ΕΛΛΗΝΙΚΉΣ ΑΣΤΥΝΟΜΊΑΣ - ΠΥΡΟΣΒΕΣΤΙΚΟΎ ΚΑΙ ΛΙΜΕΝΙΚΟΎ ΣΏΜΑΤΟΣ - ΕΛΛΗΝΙΚΉΣ ΑΚΤΟΦΥΛΑΚΉΣ ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000424",
    "description": "ΣΤΕΛΈΧΗ ΕΝΌΠΛΩΝ ΔΥΝΜΕΩΝ - ΕΛΛΗΝΙΚΉΣ ΑΣΤΥΝΟΜΊΑΣ - ΠΥΡΟΣΒΕΣΤΙΚΟΎ ΚΑΙ ΛΙΜΕΝΙΚΟΎ ΣΏΜΑΤΟΣ - ΕΛΛΗΝΙΚΉΣ ΑΚΤΟΦΥΛΑΚΉΣ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000425",
    "description": "ΣΤΕΛΈΧΗ ΕΝΌΠΛΩΝ ΔΥΝΜΕΩΝ - ΕΛΛΗΝΙΚΉΣ ΑΣΤΥΝΟΜΊΑΣ - ΠΥΡΟΣΒΕΣΤΙΚΟΎ ΚΑΙ ΛΙΜΕΝΙΚΟΎ ΣΏΜΑΤΟΣ - ΕΛΛΗΝΙΚΉΣ ΑΚΤΟΦΥΛΑΚΉΣ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΝΕΟΙ)"
  },
  {
    "code": "000426",
    "description": "ΜΈΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΊΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε., Κ.Λ.Π. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000427",
    "description": "ΜΈΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΊΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε., Κ.Λ.Π. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (NEOI)"
  },
  {
    "code": "000428",
    "description": "ΜΈΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΊΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε., Κ.Λ.Π. ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000429",
    "description": "ΜΈΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΊΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε., Κ.Λ.Π. ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000430",
    "description": "ΜΈΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΊΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε., Κ.Λ.Π. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000431",
    "description": "ΜΈΛΗ ΔΕΠ ΤΩΝ ΠΑΝΕΠΙΣΤΗΜΊΩΝ - Ε.Π. ΤΩΝ Α.Τ.Ε.Ι., Α.Σ.Π.ΑΙ.Τ.Ε., Κ.Λ.Π. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΝΕΟΙ)"
  },
  {
    "code": "000432",
    "description": "ΕΡΕΥΝΗΤΈΣ ΚΑΙ ΕΙΔΙΚΟΊ ΛΕΙΤΟΥΡΓΙΚΟΊ ΕΠΙΣΤΉΜΟΝΕΣ, Κ.Λ.Π. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000433",
    "description": "ΕΡΕΥΝΗΤΈΣ ΚΑΙ ΕΙΔΙΚΟΊ ΛΕΙΤΟΥΡΓΙΚΟΊ ΕΠΙΣΤΉΜΟΝΕΣ, Κ.Λ.Π. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (NEOI)"
  },
  {
    "code": "000434",
    "description": "ΕΡΕΥΝΗΤΈΣ ΚΑΙ ΕΙΔΙΚΟΊ ΛΕΙΤΟΥΡΓΙΚΟΊ ΕΠΙΣΤΉΜΟΝΕΣ, Κ.Λ.Π. ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000435",
    "description": "ΕΡΕΥΝΗΤΈΣ ΚΑΙ ΕΙΔΙΚΟΊ ΛΕΙΤΟΥΡΓΙΚΟΊ ΕΠΙΣΤΉΜΟΝΕΣ ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000436",
    "description": "ΕΡΕΥΝΗΤΈΣ ΚΑΙ ΕΙΔΙΚΟΊ ΛΕΙΤΟΥΡΓΙΚΟΊ ΕΠΙΣΤΉΜΟΝΕΣ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000437",
    "description": "ΕΡΕΥΝΗΤΈΣ ΚΑΙ ΕΙΔΙΚΟΊ ΛΕΙΤΟΥΡΓΙΚΟΊ ΕΠΙΣΤΉΜΟΝΕΣ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΝΕΟΙ)"
  },
  {
    "code": "000438",
    "description": "ΙΑΤΡΟΊ ΚΑΙ ΟΔΟΝΤΊΑΤΡΟΙ ΤΟΥ ΕΘΝΙΚΟΎ ΣΥΣΤΉΜΑΤΟΣ ΥΓΕΊΑΣ (Ε.Σ.Υ.) Κ.Λ.Π. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000439",
    "description": "ΙΑΤΡΟΊ ΚΑΙ ΟΔΟΝΤΊΑΤΡΟΙ ΤΟΥ ΕΘΝΙΚΟΎ ΣΥΣΤΉΜΑΤΟΣ ΥΓΕΊΑΣ (Ε.Σ.Υ.) ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (NEOI)"
  },
  {
    "code": "000440",
    "description": "ΙΑΤΡΟΊ ΚΑΙ ΟΔΟΝΤΊΑΤΡΟΙ ΤΟΥ ΕΘΝΙΚΟΎ ΣΥΣΤΉΜΑΤΟΣ ΥΓΕΊΑΣ (Ε.Σ.Υ.) ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000441",
    "description": "ΙΑΤΡΟΊ ΚΑΙ ΟΔΟΝΤΊΑΤΡΟΙ ΤΟΥ ΕΘΝΙΚΟΎ ΣΥΣΤΉΜΑΤΟΣ ΥΓΕΊΑΣ (Ε.Σ.Υ.) ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000442",
    "description": "ΙΑΤΡΟΊ ΚΑΙ ΟΔΟΝΤΊΑΤΡΟΙ ΤΟΥ ΕΘΝΙΚΟΎ ΣΥΣΤΉΜΑΤΟΣ ΥΓΕΊΑΣ (Ε.Σ.Υ.) ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000443",
    "description": "ΙΑΤΡΟΊ ΚΑΙ ΟΔΟΝΤΊΑΤΡΟΙ ΤΟΥ ΕΘΝΙΚΟΎ ΣΥΣΤΉΜΑΤΟΣ ΥΓΕΊΑΣ (Ε.Σ.Υ.) ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΝΕΟΙ)"
  },
  {
    "code": "000444",
    "description": "ΙΑΤΡΟΔΙΚΑΣΤΈΣ ΤΟΥ ΥΠΟΥΡΓΕΊΟΥ ΔΙΚΑΙΟΣΎΝΗΣ ΔΙΑΦΝΕΙΑΣ ΚΑΙ ΑΝΘΡΩΠΊΝΩΝ ΔΙΚΑΙΩΜΤΩΝ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ),"
  },
  {
    "code": "000445",
    "description": "ΙΑΤΡΟΔΙΚΑΣΤΈΣ ΤΟΥ ΥΠΟΥΡΓΕΊΟΥ ΔΙΚΑΙΟΣΎΝΗΣ,ΔΙΑΦΝΕΙΑΣ ΚΑΙ ΑΝΘΡΩΠΊΝΩΝ ΔΙΚΑΙΩΜΤΩΝ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ V ΔΗΜΌΣΙΟ (NEOI)"
  },
  {
    "code": "000446",
    "description": "ΙΑΤΡΟΔΙΚΑΣΤΈΣ ΤΟΥ ΥΠΟΥΡΓΕΊΟΥ ΔΙΚΑΙΟΣΎΝΗΣ, ΔΙΑΦΝΕΙΑΣ ΚΑΙ ΑΝΘΡΩΠΊΝΩΝ ΔΙΚΑΙΩΜΤΩΝ ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000447",
    "description": "ΙΑΤΡΟΔΙΚΑΣΤΈΣ ΤΟΥ ΥΠΟΥΡΓΕΊΟΥ ΔΙΚΑΙΟΣΎΝΗΣ, ΔΙΑΦΝΕΙΑΣ ΚΑΙ ΑΝΘΡΩΠΊΝΩΝ ΔΙΚΑΙΩΜΤΩΝ ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000448",
    "description": "ΙΑΤΡΟΔΙΚΑΣΤΈΣ ΤΟΥ ΥΠΟΥΡΓΕΊΟΥ ΔΙΚΑΙΟΣΎΝΗΣ, ΔΙΑΦΝΕΙΑΣ ΚΑΙ ΑΝΘΡΩΠΊΝΩΝ ΔΙΚΑΙΩΜΤΩΝ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000449",
    "description": "ΙΑΤΡΟΔΙΚΑΣΤΈΣ ΤΟΥ ΥΠΟΥΡΓΕΊΟΥ ΔΙΚΑΙΟΣΎΝΗΣ, ΔΙΑΦΝΕΙΑΣ ΚΑΙ ΑΝΘΡΩΠΊΝΩΝ ΔΙΚΑΙΩΜΤΩΝ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΝΕΟΙ)"
  },
  {
    "code": "000451",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΊ ΥΠΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΉΣ ΝΟΜΙΚΉΣ ΥΠΗΡΕΣΊΑΣ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΕΜΠΕΙΡΟΓΝΩΜΌΝΩΝ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΟΙΚΟΝΟΜΙΚΏΝ ΚΑΙ ΕΜΠΟΡΙΚΏΝ ΥΠΟΘΈΣΕΩΝ ΥΕ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000452",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΊ ΥΠΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΉΣ ΝΟΜΙΚΉΣ ΥΠΗΡΕΣΊΑΣ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΕΜΠΕΙΡΟΓΝΩΜΌΝΩΝ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΟΙΚΟΝΟΜΙΚΏΝ ΚΑΙ ΕΜΠΟΡΙΚΏΝ ΥΠΟΘΈΣΕΩΝ ΥΕ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (NEOI)"
  },
  {
    "code": "000453",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΊ ΥΠΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΉΣ ΝΟΜΙΚΉΣ ΥΠΗΡΕΣΊΑΣ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΕΜΠΕΙΡΟΓΝΩΜΌΝΩΝ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΟΙΚΟΝΟΜΙΚΏΝ ΚΑΙ ΕΜΠΟΡΙΚΏΝ ΥΠΟΘΈΣΕΩΝ ΥΕ ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000454",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΊ ΥΠΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΉΣ ΝΟΜΙΚΉΣ ΥΠΗΡΕΣΊΑΣ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΕΜΠΕΙΡΟΓΝΩΜΌΝΩΝ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΟΙΚΟΝΟΜΙΚΏΝ ΚΑΙ ΕΜΠΟΡΙΚΏΝ ΥΠΟΘΈΣΕΩΝ ΥΕ ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000456",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΊ ΥΠΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΉΣ ΝΟΜΙΚΉΣ ΥΠΗΡΕΣΊΑΣ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΕΜΠΕΙΡΟΓΝΩΜΌΝΩΝ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΟΙΚΟΝΟΜΙΚΏΝ ΚΑΙ ΕΜΠΟΡΙΚΏΝ ΥΠΟΘΈΣΕΩΝ ΥΕ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000457",
    "description": "ΔΙΠΛΩΜΑΤΙΚΟΊ ΥΠΛΛΗΛΟΙ - Ε.Π. ΕΙΔΙΚΉΣ ΝΟΜΙΚΉΣ ΥΠΗΡΕΣΊΑΣ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΕΜΠΕΙΡΟΓΝΩΜΌΝΩΝ - ΥΠΛΛΗΛΟΙ ΚΛΔΟΥ ΟΙΚΟΝΟΜΙΚΏΝ ΚΑΙ ΕΜΠΟΡΙΚΏΝ ΥΠΟΘΈΣΕΩΝ ΥΕ ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΝΕΟΙ)"
  },
  {
    "code": "000458",
    "description": "ΜΟΥΣΙΚΟΊ Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000459",
    "description": "ΜΟΥΣΙΚΟΊ Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (NEOI)"
  },
  {
    "code": "000462",
    "description": "ΜΟΥΣΙΚΟΊ Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000465",
    "description": "ΜΟΥΣΙΚΟΊ Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000466",
    "description": "ΜΟΥΣΙΚΟΊ Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000467",
    "description": "ΜΟΥΣΙΚΟΊ Κ.Ο.Α., Κ.Ο.Θ., Ο.Λ.Σ. ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΝΕΟΙ)"
  },
  {
    "code": "000468",
    "description": "ΔΙΚΑΣΤΙΚΟΊ ΛΕΙΤΟΥΡΓΟΊ ΚΑΙ ΚΎΡΙΟ ΠΡΟΣΩΠΙΚΌ Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 ΚΑΙ Π.Δ.169/2007 ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000469",
    "description": "ΔΙΚΑΣΤΙΚΟΊ ΛΕΙΤΟΥΡΓΟΊ ΚΑΙ ΚΎΡΙΟ ΠΡΟΣΩΠΙΚΌ Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 ΚΑΙ Π.Δ.169/2007ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΠΟΥ ΕΊΧΑΝ ΑΠΑΣΧΟΛΗΘΕΊ ΠΡΙΝ ΤΗΝ 1/1/2011 ΣΤΟ ΔΗΜΌΣΙΟ (NEOI)"
  },
  {
    "code": "000472",
    "description": "ΔΙΚΑΣΤΙΚΟΊ ΛΕΙΤΟΥΡΓΟΊ ΚΑΙ ΚΎΡΙΟ ΠΡΟΣΩΠΙΚΌ Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 ΚΑΙ Π.Δ.169/2007 ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000473",
    "description": "ΔΙΚΑΣΤΙΚΟΊ ΛΕΙΤΟΥΡΓΟΊ ΚΑΙ ΚΎΡΙΟ ΠΡΟΣΩΠΙΚΌ Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 ΚΑΙ Π.Δ.169/2007 ΠΟΥ ΈΩΣ 31/12/2016 ΕΊΧΑΝ ΑΣΦΛΙΣΗ ΣΤΟ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000474",
    "description": "ΔΙΚΑΣΤΙΚΟΊ ΛΕΙΤΟΥΡΓΟΊ ΚΑΙ ΚΎΡΙΟ ΠΡΟΣΩΠΙΚΌ Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 ΚΑΙ Π.Δ.169/2007 ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000475",
    "description": "ΔΙΚΑΣΤΙΚΟΊ ΛΕΙΤΟΥΡΓΟΊ ΚΑΙ ΚΎΡΙΟ ΠΡΟΣΩΠΙΚΌ Ν.Σ.Κ. Ν.2521/1997, Ν.3205/2003, Ν.3691/2008 ΚΑΙ Π.Δ.169/2007 ΔΙΟΡΙΣΘΈΝΤΕΣ ΣΤΟ ΔΗΜΌΣΙΟ ΜΕΤ ΤΗΝ 1/1/2017 ΧΩΡΊΣ ΠΡΟΫΠΗΡΕΣΊΑ ΣΤΟ ΔΗΜΌΣΙΟ (ΝΕΟΙ)"
  },
  {
    "code": "000487",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000488",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 01/01/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000489",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΑΠΟ 01/01/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000610",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000611",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000612",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000613",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000614",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000615",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000616",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000339",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000340",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000341",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000342",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000343",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000344",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000345",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000346",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000347",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2 020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000348",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000349",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000356",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000357",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000358",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000359",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000360",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000361",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2 020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000362",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000363",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000364",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000365",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000366",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000367",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020?"
  },
  {
    "code": "000368",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000369",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2 020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000370",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000371",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000372",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000373",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000374",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000375",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000376",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000377",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000378",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000379",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000380",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000381",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000382",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000383",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2 020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000384",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000385",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000386",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000387",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000388",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000389",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000390",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000391",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2 020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000392",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000393",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000394",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000395",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000396",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000397",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000398",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000399",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2 020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000403",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000404",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020"
  },
  {
    "code": "000405",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000406",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000407",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000408",
    "description": "ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ ΒΑΣΕΙ Ν.4578/2018 ΑΠΟ 1/1/2019-31/12/2019"
  },
  {
    "code": "000409",
    "description": "ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ ΒΑΣΕΙ Ν.4578/2018 ΑΠΟ 1/1/2019-31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000410",
    "description": "ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ ΒΑΣΕΙ Ν.4578/2018 ΑΠΟ 1/1/2019-31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000411",
    "description": "ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ ΒΑΣΕΙ Ν.4578/2018 ΑΠΟ 1/1/2019-31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000412",
    "description": "ΕΠΙΣΚΕΠΤΕΣ/ ΕΠΙΣΚΕΠΤΡΙΕΣ ΥΓΕΙΑΣ"
  },
  {
    "code": "000413",
    "description": "ΣΥΝΕΙΣΠΡΑΤΤΟΜΕΝΕΣ ΕΙΣΦΟΡΕΣ ΔΗΜΟΣΙΟΓΡΑΦΩΝ"
  },
  {
    "code": "000625",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000626",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000627",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000628",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000629",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000630",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000631",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000632",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000633",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000634",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000635",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000636",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000637",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000638",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000639",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000479",
    "description": "ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΥΜΦΩΝΑ ΜΕ ΤΗ ΠΑΡ.9 ΤΟΥ ΑΡ.39 ΤΟΥ Ν.4387/16, ΓΙΑ ΤΟΝ ΚΛΑΔΟ ΠΡΟΝΟΙΑΣ, 1/1/2019-31/12/2019"
  },
  {
    "code": "000481",
    "description": "ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΥΜΦΩΝΑ ΜΕ ΤΗ ΠΑΡ.9 ΤΟΥ ΑΡ.39 ΤΟΥ Ν.4387/16, ΓΙΑ ΤΟΝ ΚΛΑΔΟ ΠΡΟΝΟΙΑΣ, 1Η ΚΑΤΗΓΟΡΙΑ"
  },
  {
    "code": "000482",
    "description": "ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΥΜΦΩΝΑ ΜΕ ΤΗ ΠΑΡ.9 ΤΟΥ ΑΡ.39 ΤΟΥ Ν.4387/16, ΓΙΑ ΤΟΝ ΚΛΑΔΟ ΠΡΟΝΟΙΑΣ, 2Η ΚΑΤΗΓΟΡΙΑ"
  },
  {
    "code": "000483",
    "description": "ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΥΜΦΩΝΑ ΜΕ ΤΗ ΠΑΡ.9 ΤΟΥ ΑΡ.39 ΤΟΥ Ν.4387/16, ΓΙΑ ΤΟΝ ΚΛΑΔΟ ΠΡΟΝΟΙΑΣ, 3Η ΚΑΤΗΓΟΡΙΑ"
  },
  {
    "code": "000484",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000485",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000486",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000490",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000491",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000492",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000493",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000494",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000495",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000496",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000497",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000498",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000499",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000509",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000512",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000513",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000514",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000515",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000516",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000517",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ? 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000518",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000519",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000520",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000521",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000522",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000523",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000524",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000525",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000526",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000527",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000528",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000476",
    "description": "ΣΥΝΕΙΣΠΡΑΤΤΟΜΕΝΕΣ ΕΙΣΦΟΡΕΣ ΔΗΜΟΣΙΟΓΡΑΦΩΝ ΚΑΙ ΑΝΕΡΓΙΑ Τ. ΤΣΠΕΑΘ"
  },
  {
    "code": "000477",
    "description": "ΣΥΝΕΙΣΠΡΑΤΤΟΜΕΝΕΣ ΕΙΣΦΟΡΕΣ ΔΗΜΟΣΙΟΓΡΑΦΩΝ ΚΑΙ ΑΝΕΡΓΙΑ Τ. ΤΣΠΕΑΘ ΜΕ ΕΞΑΙΡΕΣΗ ΟΕΚ"
  },
  {
    "code": "000478",
    "description": "ΜΕΤΑΚΛΗΤΟΣ ΔΗΜΟΣΙΟΓΡΑΦΟΣ"
  },
  {
    "code": "000529",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000530",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000531",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000532",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000533",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000534",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000535",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000536",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000537",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000538",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000539",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000540",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000541",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000542",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000543",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000544",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000545",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000546",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000547",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000548",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000549",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000550",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000551",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000552",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000553",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000554",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000555",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000556",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000557",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000558",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000559",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000560",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000329",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000330",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000331",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000332",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000333",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000334",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000335",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000336",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000337",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000338",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν. 4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000561",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000562",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000563",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000564",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000565",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000566",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000567",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000568",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000569",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000570",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000571",
    "description": "3ΗΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2ΗΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000572",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020"
  },
  {
    "code": "000573",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000574",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000575",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000576",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000617",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000618",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000619",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000620",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000621",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000622",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000623",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000624",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000577",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000578",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000579",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000580",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000581",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000582",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000583",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000584",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000585",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000586",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000587",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000588",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000589",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000590",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000591",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000592",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000593",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000594",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000595",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000596",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000597",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000598",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000599",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000600",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000601",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000602",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000603",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000604",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000605",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000606",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000607",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000608",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000609",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000660",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΒΑΣΕΙ Ν.4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000661",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν.4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000662",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν.4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000663",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν.4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000664",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν.4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000665",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΒΑΣΕΙ Ν.4670/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000653",
    "description": "ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΥΜΦΩΝΑ ΜΕ ΤΗ ΠΑΡ.9 ΤΟΥ ΑΡ.39 ΤΟΥ Ν.4387/16, ΓΙΑ ΤΟΝ ΚΛΑΔΟ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ, 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ"
  },
  {
    "code": "000654",
    "description": "ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΥΜΦΩΝΑ ΜΕ ΤΗ ΠΑΡ.9 ΤΟΥ ΑΡ.39 ΤΟΥ Ν.4387/16, ΓΙΑ ΤΟΝ ΚΛΑΔΟ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ, 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ"
  },
  {
    "code": "000655",
    "description": "ΑΣΦΑΛΙΣΜΕΝΟΙ ΣΥΜΦΩΝΑ ΜΕ ΤΗ ΠΑΡ. 9 ΤΟΥ ΑΡ.39 ΤΟΥ Ν. 4387/16, ΓΙΑ ΤΟΝ ΚΛΑΔΟ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ , 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ"
  },
  {
    "code": "000656",
    "description": "ΕΠΙΚΟΥΡΙΚΉ ΑΣΦΛΙΣΗ ΜΙΣΘΩΤΏΝ ΜΗΧΑΝΙΚΏΝ Τ. ΕΤΑΑ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000657",
    "description": "ΕΠΙΚΟΥΡΙΚΉ ΑΣΦΛΙΣΗ ΜΙΣΘΩΤΏΝ ΜΗΧΑΝΙΚΏΝ Τ. ΕΤΑΑ (ΝΕΟΙ)"
  },
  {
    "code": "000658",
    "description": "ΜΌΝΙΜΟ ΠΡΟΣΩΠΙΚΌ ΟΤΑ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΌ ΚΊΝΔΥΝΟ (ΠΑΛΑΙΟΙ)"
  },
  {
    "code": "000659",
    "description": "ΜΌΝΙΜΟ ΠΡΟΣΩΠΙΚΌ ΟΤΑ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΌ ΚΊΝΔΥΝΟ (ΝΕΟΙ)"
  },
  {
    "code": "000666",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000667",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000668",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000669",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000670",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000671",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2020 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ KAI ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ"
  },
  {
    "code": "000640",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΥΓΕΙΟΝΟΜΙΚΗΣ ΠΕΡΙΘΑΛΨΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "000641",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000642",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000643",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000644",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000645",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000646",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000647",
    "description": "3ΗΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2ΗΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000648",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021"
  },
  {
    "code": "000649",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000650",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ"
  },
  {
    "code": "000651",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  },
  {
    "code": "000652",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΜΕ ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΚΙΝΔΥΝΟ ΑΠΟ 1/1/2021 ΜΕ ΕΞΑΙΡΕΣΗ ΑΣΘΕΝΕΙΑΣ ΣΕ ΕΙΔΟΣ"
  }
];
