window.OSYK_KAD = [
  {
    "code": "6340",
    "description": "Δραστηριότητες άλλων γραφείων μεταφορών Περιλαμβάνει:Προετοιμασία,αποστολή παραλαβή εμπορευμάτων,έκδοση και προμήθεια των σχετικών εγγράφων πχ φορτωτικών,δραστηριότητες εκτελωνιστών κλπ"
  },
  {
    "code": "6411",
    "description": "Δραστηριότητες εθνικών ταχυδρομείων ΕΛΤΑ Μόνιμο προσωπικό ΕΛΤΑ"
  },
  {
    "code": "6412",
    "description": "Δραστηριότητες εθνικών ταχυδρομείων ΕΛΤΑ Έκτατο προσωπικό ΕΛΤΑ"
  },
  {
    "code": "6413",
    "description": "Ταχυδρομικές δραστηριότητες, εκτος από τις δραστηριότητες των εθνικών ταχυδρομείων ( ιδιωτικά ταχυδρομεία )"
  },
  {
    "code": "6421",
    "description": "Τηλεπικοινωνίες ΟΤΕ Τακτικό προσωπικό ΟΤΕ και θυγατρικών αυτού εταιριών Ν.2257/94 καθώς και εκτακτο προσωπικό με την συμλήρωση εξάμηνης συνεχούς απασχόλησης"
  },
  {
    "code": "6422",
    "description": "Τηλεπικοινωνίες ΟΤΕ Έκτατο προσωπικό μέχρι την συμλήρωση εξάμηνης υπηρεσίας"
  },
  {
    "code": "6423",
    "description": "Λοιπές επιχ/σεις σταθερής, κινητής τηλεφωνίας και λοιπών τηλεπικοινωνιακών δικτύων"
  },
  {
    "code": "6511",
    "description": "Ενδιάμεσοι νομισματικοί οργανισμοι.Δραστηριότητες κεντρικών τραπεζών.Δραστηριότητες άλλων εδιάμεσων νομισματικών οργανισμών. Περιλαμβάνονται:τράπεζα ΕΛΛΑΔΟΣ,ΕΘΝΙΚΗ,ΑLPHA BANK, ΑΓΡΟΤΙΚΗ,ΕΜΠΟΡΙΚΗ,ETEBA,EUROBANK ERGASIAS, AΤΤΙΚΗΣ,ΓΕΝΙΚΗ,ΑΜΕRIKAN EXPRES,ETBA,KTHMATIKH, EΓNATIA,ΠΕΙΡΑΙΩΣ"
  },
  {
    "code": "6512",
    "description": "Ταχυδρομικό Ταμιευτήριο,Ταμείο Παρακαταθηκών και Δανείων Περιλαμβάνει: Έκτατο προσωπικό και προσωπικό που επέλεξε ασφ/κό φορέα το ΙΚΑ"
  },
  {
    "code": "6513",
    "description": "Λοιπές τράπεζες"
  },
  {
    "code": "6521",
    "description": "λλοι ενδιάμεσοι χρηματοπιστωτικοί οργανισμοί.Χρηματοδοτική μίσθωση (λήζινγκ). λλες πιστωτικές δραστηριότητες.λλες δραστηριότητες ενδιάμεσων χρηματοπιστωτικών οργανισμών"
  },
  {
    "code": "6601",
    "description": "Ασφαλίσεις και συνταξιοδοτικά ταμεία,εκτος από την υποχρεωτική κοινωνική ασφάλιση.Αφάλειες ζωής.Συνταξιοδοτικά ταμεία.λλες ασφάλειες,εκτός από τις ασφάλειες ζωής. ( Αφορά ΕΘΝΙΚΗ ΑΣΦΑΛΙΣΤΙΚΗ ΑΕ και ΑΓΡΟΤΙΚΗ ΑΣΦΑΛΙΣΤΙΚΗ ΑΕ )"
  },
  {
    "code": "6602",
    "description": "Ασφαλίσεις και συνταξιοδοτικά ταμεία,εκτος από την υποχρεωτική κοινωνική ασφάλιση. Αφάλειες ζωής. Συνταξιοδοτικά ταμεία. λλες ασφάλειες,εκτός από τις ασφάλειες ζωής. (Λοιπές ασφαλιστικές εταιρείες)"
  },
  {
    "code": "6711",
    "description": "Διαχείρηση κεφαλαιαγορών.Δραστηριότητες χρηματιστών επί κινητών αξιών.Δραστηριότητες συναφείς προς τις δραστηριότητες ενδιάμεσων χρηματοπιστωτικών οργανισμών μ.α.κ. Περιλαμβάνονται: Οι δραστηριότητες διαχείρισης και εποπτείας των κεφαλαιαγορών,που δεν διενεργούνται απο δημόσιες αρχές,όπως δραστηριότητες των χρηματιστηρίων αξιών,χρηματιστηρίων εμπορευμάτων κλπ.Δραστηριότητες που διενεργούν χρηματιστές σε καιφαλαιαγορές για λογαριασμό τρίτων καθώς και συναφείς δραστηριότητες.Δραστηριότητες συναφείς προς τις δραστηριότητες ενδιάμεσων χρηματοπιστωτικών οργανισμών που δεν κατατάσσονται αλλού,όπως:*σύβουλοι επί υποθηκεύσεων,*γραφεία αλλαγής συναλλάγματος κλπ"
  },
  {
    "code": "6712",
    "description": "Διαχείρηση κεφαλαιαγορών.Δραστηριότητες χρηματιστών επί κινητών αξιών.Δραστηριότητες συναφείς προς τις δραστηριότητες ενδιάμεσων χρηματοπιστωτικών οργανισμών μ.α.κ. Περιλαμβάνονται: Οι δραστηριότητες διαχείρισης και εποπτείας των κεφαλαιαγορών,όπως δραστηριότητες του χρηματιστηρίων αξιών,χρηματιστηρίων εμπορευμάτων κλπ. ( Τακτικό προσωπικό που ασφαλίζεται με βάση τις διτάξεις του Ν.3163/55 )"
  },
  {
    "code": "6720",
    "description": "Δραστηριότητες συναφείς προς τις ασφαλίσεις και τα συνταξιοδοτικά ταμεία"
  },
  {
    "code": "7011",
    "description": "Δραστηριότητες σχετικές με ακίνητη περιουσία,οι οποίες αφορούν ιδιόκτητα ακίνητα.Ανάπτυξη και πώληση ακίνητης περιουσίας.Αγοροπωλησία ιδιόκτητων ακινήτων."
  },
  {
    "code": "7020",
    "description": "Εκμίσθωση ιδιόκτητων ακινήτων"
  },
  {
    "code": "7031",
    "description": "Δραστηριότητες σχετικές με ακίνητη περιουσία,που εκτελούνται έναντι αμοιβής ή βάση σύμβασης.Μεσιτικά γραφεία."
  },
  {
    "code": "7110",
    "description": "Εκμίσθωση αυτοκινήτων"
  },
  {
    "code": "7121",
    "description": "Εκμίσθωση λοιπού εξοπλισμού μεταφορών.Εκμίσθωση άλλων χερσαίων μεταφορικών μέσων.Εκμίσθωση μεταφορικών μέσων για υδάτινες μεταφορές.Εκμίσθωση εναερίων μεταφορικών μέσων"
  },
  {
    "code": "7131",
    "description": "Εκμίσθωση άλλων μηχανημάτων και εξοπλισμού.Εκμίσθωση γεωργικών μηχανημάτων και εξοπλισμού.Εκμίσθωση μηχανημάτων και εξοπλισμού κατασκευών και έργων πολιτικού μηχανικού. Εκμίσθωση μηχανημάτων και εξοπλισμού γραφείου, περιλαμβανομένων των ηλεκτρονικών υπολογιστών. Εκμίσθωση άλλων μηχανημάτων και εξοπλισμού μ.α.κ."
  },
  {
    "code": "7140",
    "description": "Εκμίσθωση ειδών προσωπικής ή οικιακής χρήσης"
  },
  {
    "code": "7210",
    "description": "Παροχή συμβουλών για τον υλικό εξοπλισμό πληροφορικής"
  },
  {
    "code": "7220",
    "description": "Παροχή συμβουλών σε θέματα λογισμικού και προμήθεια λογισμικού"
  },
  {
    "code": "7230",
    "description": "Επεξεργασία δεδομένων"
  },
  {
    "code": "7240",
    "description": "Δραστηριότητες σχετικές με τράπεζες δεδομένων"
  },
  {
    "code": "5121",
    "description": "Χονδρικό εμπόριο δημητριακών,σπόρων,ζωοτροφών,ζώντων ζώων,φυτών και λουλουδιών,κατεργασμένων και ακατεργάστων δερμάτων Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ ή ΤΕΑΥΕΤ"
  },
  {
    "code": "5122",
    "description": "Χονδρικό εμπόριο δημητριακών,σπόρων,ζωοτροφών,ζώντων ζώων,φυτών και λουλουδιών,κατεργασμένων και ακατεργάστων δερμάτων Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ ή ΤΕΑΥΕΤ"
  },
  {
    "code": "5123",
    "description": "Χονδρικό εμπόριο ακατέργαστου καπνού"
  },
  {
    "code": "5131",
    "description": "Χονδρικό εμπόριο φρούτων και λαχανικών,κρέατος,προϊόντων κρέατος,ψάρια και θαλασσινά,αλκοολούχων και λοιπών ποτών,προϊόντων καπνού,ζάχαρης,σοκολάτας και ειδών ζαχαροπλαστικής,"
  },
  {
    "code": "5132",
    "description": "Χονδρικό εμπόριο τροφίμων, γαλακτοκομικών προϊόντων, αυγών, βρωσίμων ελαιών και λιπών, καφέ, τσαγιού, κακάο, μπαχαρικών και προϊόντων καπνού. Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ ή ΤΕΑΥΕΤ"
  },
  {
    "code": "5133",
    "description": "Χονδρικό εμπόριο τροφίμων, γαλακτοκομικών προϊόντων, αυγών, βρωσίμων ελαιών και λιπών, καφέ, τσαγιού, κακάο, μπαχαρικών και προϊόντων καπνού. Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ ή ΤΕΑΥΕΤ"
  },
  {
    "code": "5141",
    "description": "Χονδρικό εμπόριο ειδών οικιακής χρήσης,κλωστοϋφαντουργικών προϊόντων,ενδυμάτων και υποδημάτων,ηλεκτρικών οικιακών συσκευών,ραδιοφώνων και τηλεοπτικών συσκευών,ειδών πορσελάνης και γυαλικών,χαρτιού ταπετσαρίας τοίχων και υλικών καθαρισμού,αρωμάτων και καλλυντικών,φαρμακευτικών προϊόντων,άλλων ειδών οικιακής χρήσης,επίπλων,ειδών χαρτοπωλείου,χαλιών και άλλων επενδύσεων δαπέδων και μη ηλεκτρικών οικιακών συσκευών,γραφικής ύλης,χαρτικών ειδών,βιβλίων,περιοδικών και εφημερίδων,φωτογραφικών ειδών,δερματίνων ειδώνκαι ειδών ταξιδίου,ρολογιών κάθε είδους,κοσμημάτων,μουσικών οργάνων,παιχνιδιών κάθε είδους,αθλητικών ειδών,ποδηλάτων και των ανταλλακτικών και εξαρτημάτων τους,ομπρελών,ξύλινων ειδών,ψάθηνων ειδών και ειδών από φελλό κλπ. Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5142",
    "description": "Χονδρικό εμπόριο ειδών οικιακής χρήσης,κλωστοϋφαντουργικών προϊόντων,ενδυμάτων και υποδημάτων,ηλεκτρικών οικιακών συσκευών,ραδιοφώνων και τηλεοπτικών συσκευών,ειδών πορσελάνης και γυαλικών,χαρτιού ταπετσαρίας τοίχων και υλικών καθαρισμού,αρωμάτων και καλλυντικών,φαρμακευτικών προϊόντων,άλλων ειδών οικιακής χρήσης,επίπλων,ειδών χαρτοπωλείου,χαλιών και άλλων επενδύσεων δαπέδων και μη ηλεκτρικών οικιακών συσκευών,γραφικής ύλης,χαρτικών ειδών,βιβλίων,περιοδικών και εφημερίδων,φωτογραφικών ειδών,δερματίνων ειδώνκαι ειδών ταξιδίου,ρολογιών κάθε είδους,κοσμημάτων,μουσικών οργάνων,παιχνιδιών κάθε είδους,αθλητικών ειδών,ποδηλάτων και των ανταλλακτικών και εξαρτημάτων τους,ομπρελών,ξύλινων ειδών,ψάθηνων ειδών και ειδών από φελλό κλπ. Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5143",
    "description": "Xονδρικό εμπόριο φαρμάκων και φαρμακευτικών ειδών"
  },
  {
    "code": "5151",
    "description": "Χονδρικό εμπόριο στερεών,υγρών και αερίων καυσίμων και συναφών προϊόντων,γράσων,λιπαντικών ορυκτελαίων κλπ, μετάλλων και μεταλλευμάτων,ξυλείας,οικοδομικών υλικών,ειδών υγιεινής,υαλοπινάκων,χρωμάτων και βερνικιών,εργαλείων,σιδηρικών,υδραυλικού και θερμαντικού εξοπλισμού και συναφών ειδών,χημικών προϊόντων,υφαντικών ινών,μεταλλικών και μη μεταλλικών απορριμμάτων και υπολειμμάτων και υλικών ανακύκλωσης Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5152",
    "description": "Χονδρικό εμπόριο στερεών,υγρών και αερίων καυσίμων και συναφών προϊόντων,γράσων,λιπαντικών ορυκτελαίων κλπ, μετάλλων και μεταλλευμάτων,ξυλείας,οικοδομικών υλικών,ειδών υγιεινής,υαλοπινάκων,χρωμάτων και βερνικιών,εργαλείων,σιδηρικών,υδραυλικού και θερμαντικού εξοπλισμού και συναφών ειδών,χημικών προϊόντων,υφαντικών ινών,μεταλλικών και μη μεταλλικών απορριμμάτων και υπολειμμάτων και υλικών ανακύκλωσης Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5153",
    "description": "Χονδρικό εμπόριο βιβλίων,χαρτιού και χαρτικών Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5154",
    "description": "Χονδρικό εμπόριο βιβλίων,χαρτιού και χαρτικών Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5161",
    "description": "Χονδρικό εμπόριο εργαλειομηχανών,μηχανημάτων για κατασκευαστικά έργα,μηχανημάτων για την κλωστοϋφαντουργική βιομηχανία,ραπτομηχανών και πλεκτομηχανών,άλλων μηχανημάτων που χρησιμοποιούνται στη βιομηχανία στο εμπόριο και στην πλοήγηση,αγροτικών μηχανημάτων,εξαρτημάτων και εργαλείων,περιλαμβανομένων των ελκυστήρων,Η/Υ και περιφεριακού εξοπλισμού,άλλων μηχανών και εξοπλισμού γραφείου, όπως γραφομηχανές,αθροιστικές μηχανές,επίπλων γραφείου κλπ. Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5162",
    "description": "Χονδρικό εμπόριο εργαλειομηχανών,μηχανημάτων για κατασκευαστικά έργα,μηχανημάτων για την κλωστοϋφαντουργική βιομηχανία,ραπτομηχανών και πλεκτομηχανών,άλλων μηχανημάτων που χρησιμοποιούνται στη βιομηχανία στο εμπόριο και στην πλοήγηση,αγροτικών μηχανημάτων,εξαρτημάτων και εργαλείων,περιλαμβανομένων των ελκυστήρων,Η/Υ και περιφεριακού εξοπλισμού,άλλων μηχανών και εξοπλισμού γραφείου, όπως γραφομηχανές,αθροιστικές μηχανές,επίπλων γραφείου κλπ. Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5171",
    "description": "Λοιπό χονδρικό εμπόριο που δεν κατατάσσεται σε κάποια από τις πρηγούμενες κατηγορίες Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5172",
    "description": "Λοιπό χονδρικό εμπόριο που δεν κατατάσσεται σε κάποια από τις πρηγούμενες κατηγορίες Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "4012",
    "description": "Παραγωγή και διανομή ηλεκτρικού ρεύματος ΔΕΗ Έκτατο προσωπικό ΔΕΗ"
  },
  {
    "code": "4013",
    "description": "Παραγωγή και διανομή ηλεκτρικού ρεύματος ΔΕΗ Μόνιμο προσωπικό ΔΕΗ"
  },
  {
    "code": "4020",
    "description": "Παραγωγή φυσικού αερίου:διανομή αερίων καυσίμων με αγωγούς αστικών δικτύων"
  },
  {
    "code": "4030",
    "description": "Παροχή και διανομή ατμού και ζεστού νερού"
  },
  {
    "code": "4101",
    "description": "Συλλογή,καθαρισμός και διανομή νερού( Ε.Υ.Δ.Α.Π.) υπάλληλοι που πρέρχονται από την τ,ΕΕΥ , προσληφθέντες μετά την συγχώνευση και προεχόμενοι από τον τ. ΟΑΠ που επέλεξαν την ασφ/ση των ταμείων της ΕΥΔΑΠ για ασθένεια και επικουρικό"
  },
  {
    "code": "5281",
    "description": "Επισκευή ειδών ατομικής και οικιακής χρήσης, υποδημάτων κάθε είδους και άλλων δερματίνων ειδών,ηλεκτρικών οικιακών συσκευών και μικροσυσκευών,ρολογιών και κοσμημάτων, λοιπών ειδών ατομικής και οικιακής χρήσης"
  },
  {
    "code": "5511",
    "description": "Ξενοδοχεία Με εισφορά κλάδου ασθενείας ΙΚΑ"
  },
  {
    "code": "5512",
    "description": "Ξενοδοχεία Χωρίς ασθένεια ΙΚΑ (ασφ/νοι ΤΑΞΥ)"
  },
  {
    "code": "5521",
    "description": "Εγκαταστάσεις κατασκήνωσης ( κάμπινγκ ) και άλλες επιχειρήσεις παροχής καταλύματος για μικρή χρονική διάρκεια Με εισφορά κλάδου ασθενείας ΙΚΑ"
  },
  {
    "code": "5522",
    "description": "Εγκαταστάσεις κατασκήνωσης ( κάμπινγκ ) και άλλες επιχειρήσεις παροχής καταλύματος για μικρή χρονική διάρκεια Χωρίς ασθένεια ΙΚΑ (ασφ/νοι ΤΑΞΥ)"
  },
  {
    "code": "5530",
    "description": "Εστιατόρια"
  },
  {
    "code": "5540",
    "description": "Μπάρ"
  },
  {
    "code": "5542",
    "description": "Καφενεία, ζαχαροπλαστεία, γαλακτ/κά (κατ/τα πώλησης)"
  },
  {
    "code": "5551",
    "description": "Καντίνες και τροφοδοσία με τρόφιμα(κέτερινγκ)"
  },
  {
    "code": "6011",
    "description": "Σιδηροδρομικές μεταφορές ΟΣΕ.Mόνιμοι ή συμβασιουχοι ΟΣΕ πλέον των 6 μηνών απασχολούμενοι"
  },
  {
    "code": "6012",
    "description": "Σιδηροδρομικές μεταφορές ΟΣΕ.Εκτακτοι ΟΣΕ απασχολούμενοι μέχρι 6 μήνες"
  },
  {
    "code": "6020",
    "description": "Εργαζόμενοι στον ΗΣΑΠ μόνιμοι ή συμβασιούχοι"
  },
  {
    "code": "6021",
    "description": "Εργαζόμενοι στον ΗΣΑΠ έκτακτοι παροδικής φύσεως"
  },
  {
    "code": "6022",
    "description": "Εκμετάλλευση ΤΑΞΙ"
  },
  {
    "code": "6023",
    "description": "Χερσαίες μεταφορές επιβατών"
  },
  {
    "code": "6024",
    "description": "Οδικές μεταφορές εμπορευμάτων"
  },
  {
    "code": "6025",
    "description": "Χερσαίες μεταφορές επιβατών ΗΛΠΑΠ (Τακτικών υπαλλήλων)"
  },
  {
    "code": "6026",
    "description": "Χερσαίες μεταφορές επιβατών ΚΤΕΛ, 0ΑΣΑ, ΑΣΠΑ, ΕΚΤΕΛ"
  },
  {
    "code": "6029",
    "description": "Χερσαίες μεταφορές επιβατών ΗΛΠΑΠ (Εκτάκτων υπαλλήλων)"
  },
  {
    "code": "6030",
    "description": "Μεταφορές μέσω αγωγών"
  },
  {
    "code": "6110",
    "description": "Θαλάσσιες και ακτοπλοϊκές μεταφορές (Χωρίς Τ.Α.Ν.Π.Υ.)"
  },
  {
    "code": "6111",
    "description": "Θαλάσσιες και ακτοπλοϊκές μεταφορές(Με Τ.Α.Ν.Π.Υ.)"
  },
  {
    "code": "6120",
    "description": "Μεταφορές μέσω εσωτερικών υδάτινων οδών (Χωρίς Τ.Α.Ν.Π.Υ.)"
  },
  {
    "code": "6121",
    "description": "Μεταφορές μέσω εσωτερικών υδάτινων οδών (Με Τ.Α.Ν.Π.Υ.)"
  },
  {
    "code": "6211",
    "description": "Προγραμματισμένες αεροπορικές μεταφορές ΟΛΥΜΠΙΑΚΗ ( ΠΑΛΑΙΟΙ ασφαλισμένοι )"
  },
  {
    "code": "6212",
    "description": "Προγραμματισμένες αεροπορικές μεταφορές ΟΛΥΜΠΙΑΚΗ ( ΝΕΟΙ ασφαλισμένοι )"
  },
  {
    "code": "6213",
    "description": "Προγραμματισμένες αεροπορικές μεταφορές,αεροπορικές επιχ/σεις πλην ΟΑ ( ΠΑΛΑΙΟΙ ασφαλισμένοι )"
  },
  {
    "code": "6214",
    "description": "Προγραμματισμένες αεροπορικές μεταφορές,αεροπορικές επιχ/σεις πλην ΟΑ ( ΝΕΟΙ ασφαλισμένοι )"
  },
  {
    "code": "6221",
    "description": "Μη προγραμματισμένες αεροπορικές μεταφορές ΟΛΥΜΠΙΑΚΗ ( ΠΑΛΑΙΟΙ ασφαλισμένοι )"
  },
  {
    "code": "6222",
    "description": "Μη προγραμματισμένες αεροπορικές μεταφορές ΟΛΥΜΠΙΑΚΗ ( ΝΕΟΙ ασφαλισμένοι )"
  },
  {
    "code": "6223",
    "description": "Μη προγραμματισμένες αεροπορικές μεταφορές,αεροπορικές επιχ/σεις πλην ΟΑ ( ΠΑΛΑΙΟΙ ασφαλισμένοι )"
  },
  {
    "code": "6224",
    "description": "Μη προγραμματισμένες αεροπορικές μεταφορές,αεροπορικές επιχ/σεις πλην ΟΑ ( ΝΕΟΙ ασφαλισμένοι )"
  },
  {
    "code": "6310",
    "description": "Διακίνηση και αποθήκευση φορτίων"
  },
  {
    "code": "6321",
    "description": "Υπηρεσία πολιτικής αεροπορίας ΥΠΑ τακτικοί υπάλληλοι που εχουν επιλέξει ως συνταξιοδοτικό φορέα το ΙΚΑ"
  },
  {
    "code": "6322",
    "description": "Υπηρεσία πολιτικής αεροπορίας ΥΠΑ έκτακτοι υπάλληλοι"
  },
  {
    "code": "6323",
    "description": "λλες βοηθητικές αεροπορικές μεταφορικές δραστηριότητες Περιλαμβάνονται : * λειτουργία εγκαταστάσεων τερματικών σταθμών,όπως οι σταθμοί αεροδρομίων κλπ * δραστηριότητες ελέγχου εναέριας κυκλοφορίας και κυκλοφορίας στο έδαφος * δραστηριότητες υπηρεσιών εδάφους σε αεροδρόμια κλπ"
  },
  {
    "code": "6324",
    "description": "λλες βοηθητικές δραστηριότητες μέσω υδατίνων οδών (Χωρίς Τ.Α.Ν.Π.Υ.)"
  },
  {
    "code": "6325",
    "description": "λλες βοηθητικές δραστηριότητες μέσω υδατίνων οδών (Με Τ.Α.Ν.Π.Υ.)"
  },
  {
    "code": "6326",
    "description": "λλες βοηθητικές χερσαίες μεταφορικές δραστηριότητες"
  },
  {
    "code": "6330",
    "description": "Δραστηριότητες ταξιδιωτικών πρακτορείων και επιχειρήσεων οργανωμένων εκδρομών, δραστηριότητες παροχής τουριστικής βοήθειας. (Χωρίς Τ.Α.Ν.Π.Υ.)"
  },
  {
    "code": "6331",
    "description": "Δραστηριότητες ταξιδιωτικών πρακτορείων και επιχειρήσεων οργανωμένων εκδρομών, δραστηριότητες παροχής τουριστικής βοήθειας. (Με Τ.Α.Ν.Π.Υ.)"
  },
  {
    "code": "5211",
    "description": "Λιανικό εμπόριο μεγάλα καταστήματα γενικών πωλήσεων,στα οποία υπερισχύουν τα τρόφιμα τα ποτά ή ο καπνός,παντοπωλεία,περίπτερα, καταστήματα γενικών πωλήσεων Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ ή ΤΕΑΥΕΤ"
  },
  {
    "code": "5212",
    "description": "Λιανικό εμπόριο μεγάλα καταστήματα γενικών πωλήσεων,στα οποία υπερισχύουν τα τρόφιμα τα ποτά ή ο καπνός,παντοπωλεία,περίπτερα, καταστήματα γενικών πωλήσεων Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ ή ΤΕΑΥΕΤ"
  },
  {
    "code": "5221",
    "description": "Λιανικό εμπόριο φρούτων και λαχανικών,κρέατος και προϊόντων κρέατος,ψαριών και θαλασσινών,ψωμιού,λοιπών ειδών αρτοποιίας και ζαχαροπλαστικής εν γένει,οινοπνευματωδών και λοιπών ποτών,προϊόντων καπνού γαλακτοκομικών προϊόντων,"
  },
  {
    "code": "5222",
    "description": "Λιανικό εμπόριο τροφίμων,ελαίων λιπών,αυγών κλπ Εκτός ασφ/κής περιοχής ΤΕΑΥΕΤ"
  },
  {
    "code": "5223",
    "description": "Λιανικό εμπόριο τροφίμων,ελαίων λιπών,αυγών κλπ Εντός ασφ/κής περιοχής ΤΕΑΥΕΤ"
  },
  {
    "code": "5231",
    "description": "Φαρμακεία"
  },
  {
    "code": "5232",
    "description": "Λιανικό εμπόριο ιατρικών και ορθοπεδικών ειδών,καλλυντικών και ειδών τουαλέτας Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5233",
    "description": "Λιανικό εμπόριο ιατρικών και ορθοπεδικών ειδών,καλλυντικών και ειδών τουαλέτας Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5241",
    "description": "Λιανικό εμπόριο υφαντουργικών προϊόντων,υφασμάτων,μαλλιού,τεντών,μουσαμάδων,σημαιών,υλικών ραπτικής,ενδυμάτων, υποδημάτων και δερμάτινων ειδών,ειδών ταξιδίου επίπλων,φωτιστικών,γυαλικών και ειδών νοικοκυριού, ξυλίνων ειδών,ειδών απο φελλό και ειδών καλαθοπλεκτικής,ηλεκτρικών οικιακών συσκευών, ραδιοφωνικών και τηλεοπτικών συσκευών καθώς και μουσικών οργάνων και συναφών ειδών,ηχητικού εξοπλισμού και εξοπλισμού βίντεο,τηλεπικοινονιακού εξοπλισμού,ειδών χρωματοπωλείων,ειδη κιγκαλερίας, χρωμάτων και τζαμιών,εξοπλισμού ιδιοκατασκευών,ειδών υγιεινής,κατασκευαστικών υλικών,επίπλων γραφείου Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5242",
    "description": "Λιανικό εμπόριο υφαντουργικών προϊόντων,υφασμάτων,μαλλιού,τεντών,μουσαμάδων,σημαιών,υλικών ραπτικής,ενδυμάτων, υποδημάτων και δερμάτινων ειδών,ειδών ταξιδίου επίπλων,φωτιστικών,γυαλικών και ειδών νοικοκυριού, ξυλίνων ειδών,ειδών απο φελλό και ειδών καλαθοπλεκτικής,ηλεκτρικών οικιακών συσκευών, ραδιοφωνικών και τηλεοπτικών συσκευών καθώς και μουσικών οργάνων και συναφών ειδών,ηχητικού εξοπλισμού και εξοπλισμού βίντεο,τηλεπικοινονιακού εξοπλισμού,ειδών χρωματοπωλείων,ειδη κιγκαλερίας, χρωμάτων και τζαμιών,εξοπλισμού ιδιοκατασκευών,ειδών υγιεινής,κατασκευαστικών υλικών,επίπλων γραφείου. Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5243",
    "description": "Λιανικό εμπόριο βιβλίων και χαρτικών Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5244",
    "description": "Λιανικό εμπόριο βιβλίων και χαρτικών Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5251",
    "description": "Λιανικό εμπόριο ηλεκτρονικών υπολογιστών και λοιπών συσκευών και μηχανών γραφείου,κοσμημάτων και ρολογιών, λουλουδιών, φυτών, λιπασμάτων, φωτογραφικών και οπτικών ειδών, οργάνων ακριβείας,αθλητικών ειδών,παιχνιδιών,αναμνηστικών και ειδών λαϊκής τέχνης,καινούριων ειδών σε ειδικευμένα καταστήματα,οικιακών ζώων,γραμματοσήμων,νομισμάτων,λοιπών μη εδώδιμων προϊόντων, ταπετσαρίες τοίχων, σκάφη αναψυχής, ποδήλατα, εκκλησιαστικά είδη, ξυλάνθρακα και καυσοξύλων, έργων τέχνης, όπλα πυρομαχικά, είδη κυνηγίου και αλιείαςΕκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5252",
    "description": "Λιανικό εμπόριο ηλεκτρονικών υπολογιστών και λοιπών συσκευών και μηχανών γραφείου,κοσμημάτων και ρολογιών, λουλουδιών, φυτών, λιπασμάτων, φωτογραφικών και οπτικών ειδών, οργάνων ακριβείας,αθλητικών ειδών,παιχνιδιών,αναμνηστικών και ειδών λαϊκής τέχνης,καινούριων ειδών σε ειδικευμένα καταστήματα,οικιακών ζώων,γραμματοσήμων,νομισμάτων,λοιπών μη εδώδιμων προϊόντων, ταπετσαρίες τοίχων, σκάφη αναψυχής, ποδήλατα,εκκλησιαστικά είδη,ξυλάνθρακα και καυσοξύλων,έργων τέχνης,όπλα πυρομαχικά,είδη κυνηγίου και αλιείας Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5261",
    "description": "Λιανικό εμπόριο μεταχειρισμένων ειδών σε καταστήματα Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5262",
    "description": "Λιανικό εμπόριο μεταχειρισμένων ειδών σε καταστήματα Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5271",
    "description": "Λιανικό εμπόριο που διενεργείται από εμπορικούς οίκους μέσω ταχυδρομικών παραγγελιών, Λιανικό εμπόριο που δεν διενεργείται σε καταστήματα ( αυτόματες μηχανές,πλανόδιοι πωλητές κλπ )"
  },
  {
    "code": "5272",
    "description": "Λιανικό εμπόριο σε υπαίθρια καταστήματα και αγορές Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5273",
    "description": "Λιανικό εμπόριο σε υπαίθρια καταστήματα και αγορές Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5041",
    "description": "Εμπόριο μοτοσυκλετών και συναφών ανταλλακτικών και εξαρτημάτων Εκτός ασφ/κης περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5051",
    "description": "Συντήρηση και επισκευή μοτοσυκλετών"
  },
  {
    "code": "5052",
    "description": "Λιανικό εμπόριο καυσίμων και λιπαντικών οχημάτων. Εντός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5053",
    "description": "Λιανικό εμπόριο καυσίμων και λιπαντικών οχημάτων. Εκτός ασφ/κής περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5111",
    "description": "Χονδρικό εμπόριο έναντι αμοιβής ή βάση σύμβασης ( επορικοί αντιπρόσωποι )"
  },
  {
    "code": "7251",
    "description": "Βιομηχανία: Συντήρηση και επισκευή μηχανών γραφείου,λογιστικών μηχανών και εξοπλισμού πληροφορικής"
  },
  {
    "code": "7252",
    "description": "Βιοτεχνία: Συντήρηση και επισκευή μηχανών γραφείου,λογιστικών μηχανών και εξοπλισμού πληροφορικής"
  },
  {
    "code": "7260",
    "description": "λλες δραστηριότητες συναφείς με την πληροφορική"
  },
  {
    "code": "7310",
    "description": "Έρευνα και πειραματική ανάπτυξη στις φυσικές επιστήμες και στη μηχανική"
  },
  {
    "code": "7320",
    "description": "Έρευνα και πειραματική ανάπτυξη στις κοινωνικές και ανθρωπιστικές επιστήμες"
  },
  {
    "code": "7411",
    "description": "Νομικές δραστηριότητες. Δραστηριότητες λογιστικής,τήρησης βιβλίων και ελέγχου. Δραστηριότητες παροχής φορολογικών συμβουλών. Έρευνα αγοράς και δημοσκοπήσεις της κοινής γνώμης. Παροχή συμβουλών. Ελέγχουσες εταιρίες ( HOLDINGS )"
  },
  {
    "code": "7420",
    "description": "Δραστηριότητες αρχιτεκτόνων και μηχανικών και συναφείς δραστηριότητς παροχής τεχνικών συμβουλών"
  },
  {
    "code": "7430",
    "description": "Τεχνικές δοκιμές και αναλύσεις"
  },
  {
    "code": "7440",
    "description": "Διαφήμιση"
  },
  {
    "code": "7450",
    "description": "Εξεύρεση και προμήθεια προσωπικού"
  },
  {
    "code": "7460",
    "description": "Δραστηριότητες ιδιωτικού αστυνομικού και παροχής υπηρεσιών ασφάλειας"
  },
  {
    "code": "7470",
    "description": "Δραστηριότητες καθαρισμού κτιρίων, μέσων μεταφοράς και άλλων χώρων"
  },
  {
    "code": "7481",
    "description": "Φωτογραφικές δραστηριότητες"
  },
  {
    "code": "7482",
    "description": "Δραστηριότητες συσκευασίας"
  },
  {
    "code": "7483",
    "description": "Δραστηριότητες γραμματείας και μετάφρασης"
  },
  {
    "code": "7484",
    "description": "λλες επιχειρηματικές δραστηριότητες Περιλαμβάνονται: είσπραξη λογαριασμών,εκτίμηση της πίστης σχετικά με την φερεγγυότητα ατόμων ή επιχειρήσεων ή σχετικά με επιχειρηματικές πρακτικές.Δραστηριότητες μεσίτη επιχειρήσεων,δηλαδή μεσολάβηση για την αγορά και την πώληση μικρών και μεσαίων επιχειρήσεων, συμπεριλαμβανομένων και των επαγγελματικών πρακτικών.Δραστηριότητες εκτίμησης,εκτός εκείνων που αναφέρονται σε κτηματομεσιτικές δραστηριότητες.Δραστηριότητες που ασκούνται απο πρακτορεία, για λογαριασμό ατόμων,και που αφορούν συνήθως την πρόσληψη για κινηματογραφικές ταινίες, θεατρικές παραγωγές ή άλλα ψυχαγωγικά ή αθλητικά θεάματα,καθώς και την προώθηση βιβλίων, θεατρικών έργων,καλλιτεχνικών έργων, φωτογραφικών κλπ,σε εκδότες,παραγωγούς κλπ."
  },
  {
    "code": "7485",
    "description": "λλες επιχειρηματικές δραστηριότητες Περιλαμβάνονται:*σχεδίαση μόδας σχετικά με υφάσματα,ενδύματα,υποδήματα,κοσμήματα,έπιπλα και άλλα είδη εσωτερικής διακόσμησης,άλλα είδη μόδας,καθώς και άλλα προσωπικά ή οικιακά είδη.*δραστηριότητες σχετικές με κουπόνια δώρων.*δραστηριότητες διακοσμητών εσωτερικών χώρων.*δραστηριότητες οργανωτών εκθέσεων και συνεδρίων.*δραστηριότητες σχεδιαστών περιπτέρων εκθέσεων"
  },
  {
    "code": "7511",
    "description": "Γενικές δραστηριότητες δημοσίων υπηρεσιών Μόνιμο - τακτικό προσωπικό που ασφαλίζεται με ειδικές διατάξεις"
  },
  {
    "code": "7512",
    "description": "Γενικές δραστηριότητες δημοσίων υπηρεσιών. Έκτακτο προσωπικό,προσωπικό που ασφαλίζεται με τις κοινές διατάξεις"
  },
  {
    "code": "7521",
    "description": "Εξωτερικές υποθέσεις. ʼμυνα. Δικαιοσύνη. Δημόσια τάξη και ασφάλεια. Πυροσβεστικές δραστηριότητες. Μόνιμο - τακτικό προσωπικό που ασφαλίζεται με ειδικές διατάξεις"
  },
  {
    "code": "7522",
    "description": "Εξωτερικές υποθέσεις. ʼμυνα. Δικαιοσύνη. Δημόσια τάξη και ασφάλεια. Πυροσβεστικές δραστηριότητες. Έκτακτο προσωπικό,προσωπικό που ασφαλίζεται με τις κοινές διατάξεις"
  },
  {
    "code": "7531",
    "description": "Δραστηριότητες υποχρεωτικής κοινωνικής ασφάλισης Μόνιμο - τακτικό προσωπικό που ασφαλίζεται με ειδικές διατάξεις"
  },
  {
    "code": "7532",
    "description": "Δραστηριότητες υποχρεωτικής κοινωνικής ασφάλισης. Έκτακτο προσωπικό, προσωπικό που ασφαλίζεται με τις κοινές διατάξεις"
  },
  {
    "code": "8011",
    "description": "Πρωτοβάθμια εκπαίδευση Νηπιαγωγεία(Με Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8012",
    "description": "Πρωτοβάθμια εκπαίδευση Δημοτικά σχολεία(Με Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8013",
    "description": "Πρωτοβάθμια εκπαίδευση Νηπιαγωγεία(Χωρίς Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8014",
    "description": "Πρωτοβάθμια εκπαίδευση Δημοτικά σχολεία(Χωρίς Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8021",
    "description": "Γενική Δευτεροβάθμια εκπαίδευση(Με Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8022",
    "description": "Τεχνική και επαγγελματική δευτεροβάθμια εκπαίδευση(Με Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8023",
    "description": "Γενική Δευτεροβάθμια εκπαίδευση(Χωρίς Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8024",
    "description": "Τεχνική και επαγγελματική δευτεροβάθμια εκπαίδευση(Χωρίς Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8031",
    "description": "Τριτοβάθμια γενική, τεχνολογική και επαγγελματική εκπαίδευση (Με Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8032",
    "description": "Τριτοβάθμια ανώτατη εκπαίδευση (Α.Ε.Ι.) (Με Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8033",
    "description": "Τριτοβάθμια γενική, τεχνολογική και επαγγελματική εκπαίδευση (Χωρίς Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8034",
    "description": "Τριτοβάθμια ανώτατη εκπαίδευση (Α.Ε.Ι.) (Χωρίς Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8045",
    "description": "Δραστηριότητες εκπαιδευτών οδηγών"
  },
  {
    "code": "8046",
    "description": "Φροντιστήρια ξένων γλωσσών"
  },
  {
    "code": "8047",
    "description": "Φροντιστήρια για μαθητές- σπουδαστές"
  },
  {
    "code": "8048",
    "description": "Μουσική και καλλιτεχνική εκπαίδευση,"
  },
  {
    "code": "8049",
    "description": "Εκπαίδευση για ενηλίκους και λοιπή εκπαίδευση μ.α.κ."
  },
  {
    "code": "8511",
    "description": "Νοσοκομειακές δραστηριότητες"
  },
  {
    "code": "8512",
    "description": "Δραστηριότητες άσκησης Ιατρικού επαγγέλματος"
  },
  {
    "code": "8513",
    "description": "Δραστηριότητες άσκησης οδοντιατρικού επαγγέλματος"
  },
  {
    "code": "8519",
    "description": "λλες δραστηριότητες σχετικές με την ανθρώπινη υγεία"
  },
  {
    "code": "8520",
    "description": "Κτηνιατρικές δραστηριότητες"
  },
  {
    "code": "8531",
    "description": "Δραστηριότητες κοινωνικής μέριμνας με παροχή καταλύματος"
  },
  {
    "code": "2651",
    "description": "Τσιμεντοβιομηχανία"
  },
  {
    "code": "2652",
    "description": "Βιομηχανία: Παραγωγή ασβέστη και γύψου"
  },
  {
    "code": "2653",
    "description": "Βιοτεχνία: Παραγωγή ασβέστη και γύψου"
  },
  {
    "code": "2661",
    "description": "Βιομηχανία: Κατασκευή προιόντων από σκυρόδεμα,γύψο,τσιμέντο"
  },
  {
    "code": "2662",
    "description": "Βιοτεχνία: Κατασκευή προιόντων από σκυρόδεμα,γύψο,τσιμέντο"
  },
  {
    "code": "2663",
    "description": "Επεξεργασία αμιάντου και παραγωγή προιόντων από αμίαντο"
  },
  {
    "code": "2671",
    "description": "Βιομηχανία: Κοπή μορφοποίηση και κατεργασία λίθων"
  },
  {
    "code": "2672",
    "description": "Βιοτεχνία: Κοπή μορφοποίηση και κατεργασία λίθων"
  },
  {
    "code": "2681",
    "description": "Βιομηχανία: Παραγωγή άλλων προιόντων από μη μεταλλικά ορυκτά"
  },
  {
    "code": "2682",
    "description": "Βιοτεχνία: Παραγωγή άλλων προιόντων από μη μεταλλικά ορυκτά"
  },
  {
    "code": "2711",
    "description": "Βιομηχανία: Παραγωγή βασικού σιδήρου,χάλυβα και σιδηροκραμάτων"
  },
  {
    "code": "2712",
    "description": "Βιοτεχνία: Παραγωγή βασικού σιδήρου,χάλυβα και σιδηροκραμάτων"
  },
  {
    "code": "2721",
    "description": "Βιομηχανία: Κατασκευή χυτοσιδηρών σωλήνων - χαλυβδοσωλήνων"
  },
  {
    "code": "2722",
    "description": "Βιοτεχνία: Κατασκευή χυτοσιδηρών σωλήνων - χαλυβδοσωλήνων"
  },
  {
    "code": "2731",
    "description": "Βιομηχανία: Aλλες πρωτογενείς κατεργασίες σιδήρου,χάλυβα και παραγωγή σιδηροκραμάτων"
  },
  {
    "code": "2732",
    "description": "Βιοτεχνία: Aλλες πρωτογενείς κατεργασίες σιδήρου,χάλυβα και παραγωγή σιδηροκραμάτων"
  },
  {
    "code": "2741",
    "description": "Βιομηχανία: Παραγωγή βασικών πολύτιμων μετάλλων και άλλων μη σιδηρούχων μετάλλων ( πλην εργαστηρίων αργυροχρυσοχοϊας )"
  },
  {
    "code": "2742",
    "description": "Βιοτεχνία: Παραγωγή βασικών πολύτιμων μετάλλων και άλλων μη σιδηρούχων μετάλλων ( πλην εργαστηρίων αργυροχρυσοχοϊας )"
  },
  {
    "code": "2751",
    "description": "Βιομηχανία: Χύτευση μετάλλων (σιδήρου,χαλυβα,ελαφρών και άλλων μη σιδηρούχων μεταλλων) Εξαιρείται η χύτευση που διενεργείται σε συνδυασμό με την κατασκευή μεταλλικών προϊόντων"
  },
  {
    "code": "2752",
    "description": "Βιοτεχνία: Χύτευση μετάλλων (σιδήρου,χαλυβα,ελαφρών και άλλων μη σιδηρούχων μεταλλων) Εξαιρείται η χύτευση που διενεργείται σε συνδυασμό με την κατασκευή μεταλλικών προϊόντων"
  },
  {
    "code": "2811",
    "description": "Βιομηχανία: Kατασκευή δομικών μεταλλικών προϊόντων Περιλαμβάνονται: Κατασκευή μεταλλικών σκελετών και μερών μεταλλικών σκελετών,Κατασκευή μεταλλικών κουφωμάτων"
  },
  {
    "code": "2812",
    "description": "Βιοτεχνία: Kατασκευή δομικών μεταλλικών προϊόντων Περιλαμβάνονται: Κατασκευή μεταλλικών σκελετών και μερών μεταλλικών σκελετών,Κατασκευή μεταλλικών κουφωμάτων"
  },
  {
    "code": "2821",
    "description": "Βιομηχανία: Κατασκευή μεταλλικών ντεπόζιτων,δεξαμενών και δοχείων, Κατασκευή σωμάτων,και λεβήτων κεντρικής θέρμανσης"
  },
  {
    "code": "2822",
    "description": "Βιοτεχνία: Κατασκευή μεταλλικών ντεπόζιτων,δεξαμενών και δοχείων, Κατασκευή σωμάτων,και λεβήτων κεντρικής θέρμανσης"
  },
  {
    "code": "2831",
    "description": "Βιομηχανία: Κατασκευή ατμογεννητριών,με εξαίρεση τους λέβητες ζεστού νερού για την κεντρική θέρμανση"
  },
  {
    "code": "2832",
    "description": "Βιοτεχνία: Κατασκευή ατμογεννητριών,με εξαίρεση τους λέβητες ζεστού νερού για την κεντρική θέρμανση"
  },
  {
    "code": "2841",
    "description": "Βιομηχανία: Σφυρηλάτηση,κοίλανση,ανισόπαχη τύπωση και μορφοποίηση μετάλλων με έλαση κονιομεταλλουργία"
  },
  {
    "code": "2842",
    "description": "Βιοτεχνία: Σφυρηλάτηση,κοίλανση,ανισόπαχη τύπωση και μορφοποίηση μετάλλων με έλαση κονιομεταλλουργία"
  },
  {
    "code": "2851",
    "description": "Βιομηχανία: Κατεργασία και επικάλυψη μετάλλων γενικές μηχανολογικές εργασίες που εκτελούνται έναντι αμοιβής ή βάσει σύμβασης"
  },
  {
    "code": "2852",
    "description": "Βιοτεχνία: Κατεργασία και επικάλυψη μετάλλων γενικές μηχανολογικές εργασίες που εκτελούνται έναντι αμοιβής ή βάσει σύμβασης"
  },
  {
    "code": "2861",
    "description": "Βιομηχανία: Κατασκευή ειδών μαχαιροποϊίας,εργαλείων και σιδηρικών"
  },
  {
    "code": "2862",
    "description": "Βιοτεχνία: Κατασκευή ειδών μαχαιροποϊίας,εργαλείων και σιδηρικών"
  },
  {
    "code": "2871",
    "description": "Βιομηχανία: Κατασκευή άλλων μεταλλικών προϊόντων Περιλαμβάνονται: Κατασκευή χαλύβδινων βαρελιών και προϊόντων δοχείων,Κατασκευή ελαφρών μεταλλικών ειδών συσκευασίας, Κατασκευή ειδών απο σύρμα, κατασκευή συνδετήρων εν γένει, προϊόντων κοχλιομηχανών, αλυσίδων και ελατηρίων"
  },
  {
    "code": "2415",
    "description": "Παραγωγή λιπασμάτων και αζωτούχων ενώσεων:(Περιλαμβάνοναι:απλά ή σύνθετα αζωτούχα, φωσφωρικά ή καλιούχα λιπάσματα,ουρία, φυσικά ακατέργαστα φωσφορικά άλατα και φυσικά ακατέργαστα άλατα καλίου,παραγωγή συναφών αζωτούχων προίοντων,όπως:νιτρικό και σουλφονιτρικό οξύ, αμμωνία,χλωριούχου αμωνίου, νιτρώδη και νιτρικά άλατα καλίου, φωσφορικά άλατα τριαμμωνίου και ανθρακικά άλατα αμμωνίου)"
  },
  {
    "code": "2416",
    "description": "Παραγωγή πλαστικών σε πρωτογενείς μορφές: Περιλαμβάνονται:Παραγωγή πλαστικών σε πρωτογενείς μορφές, πολυαμίδια, φαινολικές και εποξειδικές ρητίνες και πολυουραιθάνες, αλκυδικές ρητίνες από πολυεστέρα και πολυαιθέρες,σιλικόνες, εναλλάκτες ιόντων που βασίζονται σε πολυμερή, παραγωγή κυτταρινών,συνθετικού ελαστικού σε πρωτογενείς μορφές. ( Εξαιρείται η ανακύκλωση πλαστικών υλών)"
  },
  {
    "code": "2417",
    "description": "Βιοτεχνία: Παραγωγή άλλων οργανικών βασικών χημικών ουσιών.Περιλαμβανονται: Μονοκαρβοξυλικά, πολυκαρβοξυλικά οξέα, οξικό οξύ,άκυκλοι-κυκλικοί υδρογονάθρακες κεκορεσμένοι και ακόρεστοι,άλλες ενώσεις με οξυγονούχα ομάδα, στις οποίες περιλαμβάνονται οι αλδεϋδες, κετόνες, κινόνεςκαι οι ενώσεις με διπλή ή πολλαπλή οξυγονούχο ομάδα,παραγωγή ξυλάνθρακα,παραγωγή πίσσας και ανθρακόπισσας,παραγωγή συνθετικών αρωματικών προϊόντων,διύληση ανθρακόπισσας,παραγωγή διθειούχου άνθρακα."
  },
  {
    "code": "2418",
    "description": "Βιοτεχνία: Παραγωγή χρωστικών υλών"
  },
  {
    "code": "2419",
    "description": "Βιοτεχνία: Παραγωγή άλλων ανόργανων βασικών χημικών ουσιών. Περιλαμβάνονται:Παραγωγή χημικών στοιχείων,ανόργανα οξέα-εκτός από νιτρικό οξύ, αλκαλίων, καυστικών αλκαλίων (αλισίβας) και άλλων ανόργανων βάσεων - εκτός από την αμμωνία, άλλων ανόργανων ενώσεων )"
  },
  {
    "code": "2421",
    "description": "Βιομηχανία: Παραγωγή παρασιτοκτόνων και άλλων αγροχημικών προϊόντων: Περιλαμβάνεται: Η παραγωγή, παρασκευή και συσκευασία γεωργικών φαρμάκων (φυτοφάρμακα-εντομοκτόνα και εντομοαπωθητικά)"
  },
  {
    "code": "2422",
    "description": "Βιοτεχνία: Παραγωγή παρασιτοκτόνων και άλλων αγροχημικών προϊόντων: Περιλαμβάνεται: Η παραγωγή, παρασκευή και συσκευασία γεωργικών φαρμάκων (φυτοφάρμακα-εντομοκτόνα και εντομοαπωθητικά)"
  },
  {
    "code": "2431",
    "description": "Βιομηχανία: Παραγωγή χρωμάτων, βερνικιών και παρομοίων επιχρισμάτων, μελανών,τυπογραφίας και μαστιχών"
  },
  {
    "code": "2432",
    "description": "Βιοτεχνία: Παραγωγή χρωμάτων, βερνικιών και παρομοίων επιχρισμάτων, μελανών,τυπογραφίας και μαστιχών"
  },
  {
    "code": "2441",
    "description": "Βιομηχανία: Παραγωγή βασικών φαρμακευτικών προιόντων"
  },
  {
    "code": "2442",
    "description": "Βιομηχανία: Παραγωγή φαρμακευτικών παρασκευασμάτων"
  },
  {
    "code": "2443",
    "description": "Βιοτεχνία: Παραγωγή βασικών φαρμακευτικών προιόντων"
  },
  {
    "code": "2444",
    "description": "Βιοτεχνία: Παραγωγή φαρμακευτικών παρασκευασμάτων"
  },
  {
    "code": "2451",
    "description": "Βιομηχανία: Παραγωγή απορρυπαντικών και προιόντων καθαρισμού και στίλβωσης"
  },
  {
    "code": "2452",
    "description": "Βιομηχανία: Παραγωγή αρωμάτων και παρασκευασμάτων καλλωπισμού"
  },
  {
    "code": "2453",
    "description": "Βιοτεχνία: Παραγωγή απορρυπαντικών και προιόντων καθαρισμού και στίλβωσης"
  },
  {
    "code": "2454",
    "description": "Βιοτεχνία: Παραγωγή αρωμάτων και παρασκευασμάτων καλλωπισμού"
  },
  {
    "code": "2455",
    "description": "Βιομηχανία: Παραγωγή σαπουνιών (Σαπωνοποιία)"
  },
  {
    "code": "2456",
    "description": "Βιοτεχνία: Παραγωγή σαπουνιών (Σαπωνοποιία)"
  },
  {
    "code": "2460",
    "description": "Βιοτεχνία: Παραγωγή εκρηκτικών:Περιλαμβάνονται παραγωγή προωθητικής πυρίτιδας, εκρηκτικών υλών, πυροτεχνικών προιόντων."
  },
  {
    "code": "2461",
    "description": "Βιομηχανία: Παραγωγή εκρηκτικών:Περιλαμβάνονται παραγωγή προωθητικής πυρίτιδας, εκρηκτικών υλών, πυροτεχνικών προιόντων."
  },
  {
    "code": "2463",
    "description": "Βιομηχανία: Παραγωγή αιθέριων ελαίων"
  },
  {
    "code": "2466",
    "description": "Βιοτεχνία: Παραγωγή αιθέριων ελαίων"
  },
  {
    "code": "2468",
    "description": "Βιοτεχνία: Παραγωγή άλλων χημικών προϊόντων μ.α.κ.,διαφόρων τύπων κόλλας και ζελατινών,παραγωγή χημικών παρασκευασμάτων για φωτογραφικές χρήσεις,μη προεγγεγραμένων (κενών) μέσων εγγραφής ήχου ή εικόνας και μη προεγγεγραμένων (κενών) μέσων πληροφορικής."
  },
  {
    "code": "2469",
    "description": "Βιομηχανία: Παραγωγή άλλων χημικών προϊόντων μ.α.κ.,διαφόρων τύπων κόλλας και ζελατινών,παραγωγή χημικών παρασκευασμάτων για φωτογραφικές χρήσεις,μη προεγγεγραμένων (κενών) μέσων εγγραφής ήχου ή εικόνας και μη προεγγεγραμένων (κενών) μέσων πληροφορικής."
  },
  {
    "code": "2470",
    "description": "Βιομηχανία: Παραγωγή τεχνιτών και συνθετικών ινών"
  },
  {
    "code": "2471",
    "description": "Βιοτεχνία: Παραγωγή τεχνιτών και συνθετικών ινών"
  },
  {
    "code": "2511",
    "description": "Κατασκευή επισώτρων και αεροθαλάμων από ελαστικό"
  },
  {
    "code": "2512",
    "description": "Αναγόμωση και ανακατασκευή επισώτρων από καουτσούκ:Εξαιρούνται:Επισκευή ή αντικατάσταση επισώτρων και αεραθαλάμων, Βουλκανιζατέρ"
  },
  {
    "code": "2518",
    "description": "Βιομηχανία: Κατασκευή άλλων προιόντων από καουτσούκ (ελαστικό): Εξαιρούνται:Κατασκευή υφασμάτων, ενδυμάτων, υποδυμάτων από ελαστικά υφάσματα ή καουτσούκ."
  },
  {
    "code": "2519",
    "description": "Βιοτεχνία: Κατασκευή άλλων προιόντων από καουτσούκ (ελαστικό): Εξαιρούνται:Κατασκευή υφασμάτων, ενδυμάτων, υποδυμάτων από ελαστικά υφάσματα ή καουτσούκ."
  },
  {
    "code": "2521",
    "description": "Βιομηχανία: Κατασκευή πλαστικών πλακών, φύλλων, σωλήνων και ειδών καθορισμένης μορφής,πλαστικών ειδών συσκευασίας,πλαστικών οικοδομικών υλικών,άλλων πλαστικών προϊόντων Εξαιρούνται:Κατασκευή πλαστικών σε πρωτογενείς μορφές, πλαστικών οπτικών ειδών,στρωμάτων από ακάλυπτο κυψελοειδές πλαστικό, πλαστικών ειδών ταξιδίου,ειδών από συνθετικό ή φυσικό ελαστικό ή καουτσούκ, λινοταπήτων και σκληρών μη πλαστικών επενδύσεων δαπέδων, πλαστικών υποδημάτων, πλαστικών ιατρικών οδοντιατρικών και χειρουργικών συσκευών,πλαστικών επίπλων, πλαστικών αθλητικών ειδών και πλαστικών παιχνιδιών και η συσκευασία των. (Οι παραπάνω κατασκευάζουν πλαστικά είδη από ύλες πλαστικές που δεν παράγονται από αυτές)"
  },
  {
    "code": "2211",
    "description": "Εκδόσεις ( Πλήν ημερησίων εφημερίδων και περιοδικού τύπου Αθηνών ) Περιλαμβάνονται: εκδόσεις περιοδικού τύπου επαρχίας,βιβλίων,φυλλαδίων,εντύπων, λεξικών,εγκυκλοπαιδειών, χαρτών,σχεδιαγραμμάτων,παρτιτούρων μουσικής,δίσκων γραμμοφώνου,δίσκων κόμπακτ(CD),μαγνητοταινιών (κασετών) με μουσική,άλλων εγγραφών ήχου,φωτογραφιών,έργων χαρακτικής(ξυλογραφιώνκλπ),ταχυδρομικώνκαρτών,ημερολογίων, εντύπων(διαφημιστικών,ενημερωτικών,κλπ),αφισών,αντιγράφων έργων τέχνης (πόστερ),άλλου εντύπου υλικού που έχει αναπαραχθείμε μηχανικά ή φωτογραφικά μέσα καθώς και έκδοση απο μικροφίλμ (μικροεκδοτική)"
  },
  {
    "code": "2212",
    "description": "Εκδόσεις εφημερίδων Αθηνών"
  },
  {
    "code": "2213",
    "description": "Εκδόσεις εφημερίδων Θεσ/νίκης"
  },
  {
    "code": "2214",
    "description": "Εκδόσεις ημερησίων εφημερίδων Επαρχιών οι ιδιοκτήτες των οποίων ειναι μέλη των τοπικών ενώσεων"
  },
  {
    "code": "2215",
    "description": "Εκδόσεις περιοδικoύ τύπου Αθηνών - Θεσσαλονικής"
  },
  {
    "code": "2216",
    "description": "Εκδόσεις ημερησίων εφημερίδων επαρχιών των οποίων οι ιδιοκτήτες δεν είναι μέλη ενώσεων"
  },
  {
    "code": "2221",
    "description": "*Εκτύπωση ημερησίων εφημερίδων Αθηνών *Περιοδικών εκδιδομένων στην Αθήνα *Μη ημερησίων εφημερίδων Αθηνών που κυκλοφορούν από πρακτορεία πώλησης εφημερίδων και Περιοδικών *Ημερησίων εφημερίδες Θεσσαλονίκης η Εκτύπωση των οποίων γίνεται από επιχ/σεις που δεν ανήκουν στον εκδότη"
  },
  {
    "code": "2222",
    "description": "Εκτύπωση ημερησίων εφημερίδων Θεσσαλονίκης από επιχ/σεις που ανήκουν στους εκδότες"
  },
  {
    "code": "1711",
    "description": "Προπαρασκευή και νηματαποιήση υφαντικών ινών:Περιλαμβάνονται:Προπαρασκευή και νηματοποίηση ινών ερίου για την κατασκευή εριονήματος καρντέ καθώς και παρομοίων ινών για την κατασκευή εριονήματος πενιέ. Προπαρασκευή και νηματοποίηση ινών λιναριού . Συστροφή και προπαρασκευή μεταξιού και περαιτέρω επεξεργασία νημάτων από συνθετικές ή τεχνικές ίνες (παραγωγή νήματος τεξτουρέ). Κατασκευή ραφοκλωστών. Προπαρασκευή και νηματοποίηση άλλων υφαντικών ινών (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΑΝΩ ΤΩΝ 5 ΙΣΤΩΝ)"
  },
  {
    "code": "1712",
    "description": "Προπαρασκευή και νηματαποιήση υφαντικών ινών:Περιλαμβάνονται:Προπαρασκευή και νηματοποίηση ινών ερίου για την κατασκευή εριονήματος καρντέ καθώς και παρομοίων ινών για την κατασκευή εριονήματος πενιέ. Προπαρασκευή και νηματοποίηση ινών λιναριού . Συστροφή και προπαρασκευή μεταξιού και περαιτέρω επεξεργασία νημάτων από συνθετικές ή τεχνικές ίνες (παραγωγή νήματος τεξτουρέ). Κατασκευή ραφοκλωστών. Προπαρασκευή και νηματοποίηση άλλων υφαντικών ινών (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΚΑΤΩ ΤΩΝ 5 ΙΣΤΩΝ)"
  },
  {
    "code": "1721",
    "description": "Υφαντήρια:Περιλαμβάνονται: Υφανση βαμβακερών νημάτων. Υφανση εριονημάτων καρντέ ή πενιέ. Υφανση μεταξωτών νημάτων. Υφανση άλλων νημάτων Περιλαμβάνονται: Υφανση βαμβακερών νημάτων. Υφανση εριονημάτων καρντέ ή πενιέ. Υφανση μεταξωτών νημάτων. Υφανση άλλων νημάτων ( ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΑΝΩ ΤΩΝ 5 ΙΣΤΩΝ)"
  },
  {
    "code": "1722",
    "description": "Υφαντήρια:Περιλαμβάνονται: Υφανση βαμβακερών νημάτων. Υφανση εριονημάτων καρντέ ή πενιέ. Υφανση μεταξωτών νημάτων. Υφανση άλλων νημάτων Περιλαμβάνονται: Υφανση βαμβακερών νημάτων. Υφανση εριονημάτων καρντέ ή πενιέ. Υφανση μεταξωτών νημάτων. Υφανση άλλων νημάτων (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΚΑΤΩ ΤΩΝ 5 ΙΣΤΩΝ)"
  },
  {
    "code": "1731",
    "description": "Φινίρισμα κλωστοϋφαντουργικών προϊόντων (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΑΝΩ ΤΩΝ 5 ΙΣΤΩΝ)"
  },
  {
    "code": "1732",
    "description": "Φινίρισμα κλωστοϋφαντουργικών προϊόντων (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΚΑΤΩ ΤΩΝ 5 ΙΣΤΩΝ )"
  },
  {
    "code": "1741",
    "description": "Κατασκευή ετοίμων κλωστοϋφαντουργικών ειδών, εκτός από ενδύματα (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΑΝΩ ΤΩΝ 5 ΙΣΤΩΝ)"
  },
  {
    "code": "1742",
    "description": "Κατασκευή ετοίμων κλωστοϋφαντουργικών ειδών, εκτός από ενδύματα (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΚΑΤΩ ΤΩΝ 5 ΙΣΤΩΝ )"
  },
  {
    "code": "1751",
    "description": "Κατασκευή άλλων κλωστοϋφαντουργικών ειδών Περιλαμβάνονται: Ταπητουργία. Κατασκευή χονδρών και λεπτών σχοινιών, σπάγγων και διχτυών, Κατασκευή μη υφασμένων υφασμάτων και άλλων υφαντουργικών προϊόντων-χονδρών και λεπτών σχοινιών, σπάγγων και διχτυών. Κατασκευή μη υφασμένων υφασμάτων και προϊόντων από μη υφασμένα υφάσματα, εκτός από ενδύματα Κατασκευή άλλων υφαντουργικών προιόντων μ.α.κ. (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΑΝΩ ΤΩΝ 5 ΙΣΤΩΝ )"
  },
  {
    "code": "1752",
    "description": "Κατασκευή άλλων κλωστοϋφαντουργικών ειδών Περιλαμβάνονται: Ταπητουργία. Κατασκευή χονδρών και λεπτών σχοινιών, σπάγγων και διχτυών, Κατασκευή μη υφασμένων υφασμάτων και άλλων υφαντουργικών προϊόντων-χονδρών και λεπτών σχοινιών, σπάγγων και διχτυών. Κατασκευή μη υφασμένων υφασμάτων και προϊόντων από μη υφασμένα υφάσματα, εκτός από ενδύματα Κατασκευή άλλων υφαντουργικών προιόντων μ.α.κ. (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΚΑΤΩ ΤΩΝ 5 ΙΣΤΩΝ )"
  },
  {
    "code": "1761",
    "description": "Κατασκευή πλεκτών υφασμάτων και υφασμάτων πλέξης κροσέ. (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΑΝΩ ΤΩΝ 5 ΙΣΤΩΝ )"
  },
  {
    "code": "1762",
    "description": "Κατασκευή πλεκτών υφασμάτων και υφασμάτων πλέξης κροσέ. (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΚΑΤΩ ΤΩΝ 5 ΙΣΤΩΝ )"
  },
  {
    "code": "1771",
    "description": "Κατασκευή πλεκτών ειδών και ειδών πλέξης κροσέ.Περιλαμβάνονται: Καλτσοποιία. Κατασκευή πλεκτών πουλόβερ, ζακετών και παρομοίων ειδών απλής πλέξης ή πλέξης κροσέ,πουλόβερ, ζακετών και παρομοίων ειδών απλής πλέξης ή κροσέ) (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΑΝΩ ΤΩΝ 5 ΙΣΤΩΝ )"
  },
  {
    "code": "0110",
    "description": "Καλλιέργεια φυτών,κηπευτικών ποικιλιών,φυτοκομία"
  },
  {
    "code": "0120",
    "description": "Κτηνοτροφία ( Περιλαμβάνει και την μελισσοκομία, σηροτροφία)"
  },
  {
    "code": "0130",
    "description": "Μικτές γεωργοκτηνοτροφικές δραστηριότητες"
  },
  {
    "code": "0140",
    "description": "Δραστηριότητες συναφείς με την γεωργία και ζωοτεχνικές δραστηριότητες εκτός των κτηνιατρικών υπηρεσιών"
  },
  {
    "code": "0141",
    "description": "Εκκοκιστήρια βάμβακος (ΒΙΟΜΗΧΑΝΙΑ)"
  },
  {
    "code": "0142",
    "description": "Εκκοκιστήρια βάμβακος (ΒΙΟΤΕΧΝΙΑ)"
  },
  {
    "code": "0150",
    "description": "Θήρα,τοποθέτηση παγίδων,αναπαραγωγή θηραμάτων και συναφείς βοηθητικές δραστηριότητες"
  },
  {
    "code": "0200",
    "description": "Δασοκομία,υλοτομία και συναφείς δραστηριότητες"
  },
  {
    "code": "0500",
    "description": "Αλιεία,λειτουργία ιχθυοτροφείων και μονάδων παραγωγής γόνου,βοηθητικές δραστηριότητες συναφείς με την αλιεία."
  },
  {
    "code": "1010",
    "description": "Εξόρυξη και συσσωμάτωση άνθρακα"
  },
  {
    "code": "1020",
    "description": "Εξόρυξη λιγνίτη"
  },
  {
    "code": "1030",
    "description": "Εξόρυξη και συσσωμάτωση τύρφης"
  },
  {
    "code": "1110",
    "description": "Αντληση αργού πετρελαίου και φυσικού αερίου"
  },
  {
    "code": "1120",
    "description": "Δραστηριότητες συναφείς με την άντληση πετρελαίου και φυσικού αερίου"
  },
  {
    "code": "1200",
    "description": "Εξόρυξη μεταλλευμάτων ουρανίου και θορίου"
  },
  {
    "code": "1310",
    "description": "Εξόρυξη σιδηρομεταλλευμάτων"
  },
  {
    "code": "1320",
    "description": "Εξόρυξη μη σιδηρούχων μεταλλικών μεταλλευμάτων,εκτός από τα μεταλλεύματα ουρανίου και θορίου"
  },
  {
    "code": "1410",
    "description": "Λατομεία λίθων για οικοδομικές χρήσεις"
  },
  {
    "code": "1420",
    "description": "Λατομεία σκύρων και άμμου.Εξόρυξη ή επιφανειακή λήψη άμμου και αργίλου"
  },
  {
    "code": "1430",
    "description": "Εξόρυξη ορυκτών για τη χημική βιομηχανία και τη βιομηχανία λιπασμάτων"
  },
  {
    "code": "1441",
    "description": "Βιομηχανία: Παραγωγή αλατιού"
  },
  {
    "code": "1442",
    "description": "Βιοτεχνία: Παραγωγή αλατιού"
  },
  {
    "code": "1451",
    "description": "Λοιπά ορυχεία και λατομεία ( εκτός αμιάντου )"
  },
  {
    "code": "1452",
    "description": "Μεταλλεία αμιάντου"
  },
  {
    "code": "1511",
    "description": "Βιομηχανία: Παραγωγή επεξεργασία και συντήρηση κρέατος και προιόντων κρέατος"
  },
  {
    "code": "1512",
    "description": "Βιοτεχνία: Παραγωγή επεξεργασία και συντήρηση κρέατος και προιόντων κρέατος"
  },
  {
    "code": "1521",
    "description": "Βιομηχανία: Επεξεργασία και συντήρηση βρώσιμων αλιευμάτων και των προιόντων τους"
  },
  {
    "code": "2223",
    "description": "Βιομηχανία: Εκτυπωτικές δραστηριότητες,βιβλιοδεσία και φινίρισμα,στοιχειοθεσία κλπ *Δεν περιλαμβάνεται η εκτύπωση ημερησίων εφημερίδων,περιοδικών και μη ημερησίων εφημερίδων Αθηνών που διακινούνται δια μέσου πρακτορείων πώλησης εφημερίδων και περιοδικών"
  },
  {
    "code": "2224",
    "description": "Βιοτεχνία: Εκτυπωτικές δραστηριότητες,βιβλιοδεσία και φινίρισμα,στοιχειοθεσία κλπ *Δεν περιλαμβάνεται η εκτύπωση ημερησίων εφημερίδων,περιοδικών και μη ημερησίων εφημερίδων Αθηνών που διακινούνται δια μέσου πρακτορείων πώλησης εφημερίδων και περιοδικών"
  },
  {
    "code": "2225",
    "description": "Εκτύπωση ημερησίων εφημερίδων επαρχιών από επιχ/σεις που ανήκουν σε εκδότες οι οποίοι δεν ειναι μέλη των τοπικών ενώσεων"
  },
  {
    "code": "2226",
    "description": "Εκτύπωση ημερησίων εφημερίδων επαρχιών από επιχ/σεις που ανήκουν σε εκδότες οι οποίοι ειναι μέλη των τοπικών ενώσεων"
  },
  {
    "code": "2230",
    "description": "Αναπαραγωγή προεγγεγραμμένων μέσων εγγραφής ήχου,εικόνας και πρεγγεγραμμένων μέσων πληροφορικής"
  },
  {
    "code": "2310",
    "description": "Παραγωγή προϊόντων οπτανθρακοποίησης:Περιλαμβάνονται:παραγωγή οπτάνθρακα (κωκ),αερίων οπτανθρακοποιείου,ακατέργαστης ανθρακόπισσας, λιγνιτόπισσας."
  },
  {
    "code": "2321",
    "description": "Διυλιστήρια πετρελαίων, βαρέων πετρελαίων,υγραερίων παραγωγή (αέρια διυλιστηρίων π.χ. προπάνιο, βουτάνιο κ.λ.π.) Εξαιρείται:Παραγωγή ασφαλτικών προιόντων,γράσσου με ανάμειξη ορυκτελαίων και ζωικών λιπών"
  },
  {
    "code": "2322",
    "description": "Βιομηχανία: Εταιρείες πετρελαιοειδών (προϊόντων διύλισης πετρελαίου):(Παραγωγή καυσίμων, λαδιών ή γράσσων με βάση το πετρέλαιο ή τα κατάλοιπά του,προιόντων για την πετροχημική βιομηχανία και για την επίστρωση οδών, βαζελίνης, παραφίνης, πετρελαϊκού αιθέρα κ.λ.π.)"
  },
  {
    "code": "2323",
    "description": "Βιοτεχνία: Εταιρείες πετρελαιοειδών (προϊόντων διύλισης πετρελαίου):(Παραγωγή καυσίμων, λαδιών ή γράσσων με βάση το πετρέλαιο ή τα κατάλοιπά του,προιόντων για την πετροχημική βιομηχανία και για την επίστρωση οδών, βαζελίνης, παραφίνης, πετρελαϊκού αιθέρα κ.λ.π.)"
  },
  {
    "code": "2324",
    "description": "Βιομηχανία: Εταρείες εμφιάλωσης υγραερίων"
  },
  {
    "code": "2325",
    "description": "Βιοτεχνία: Εταρείες εμφιάλωσης υγραερίων"
  },
  {
    "code": "2326",
    "description": "Βιομηχανία: Παραγωγή φωταερίου"
  },
  {
    "code": "2327",
    "description": "Βιοτεχνία: Παραγωγή φωταερίου"
  },
  {
    "code": "2410",
    "description": "Βιοτεχνία: Παραγωγή βιομηχανικών αερίων(Περιλαμβάνονται:αέρια σε στοιχειακή μορφή, ρευστοποιημένος ή συμπιεσμένος αέρας, ψυκτικά αέρια, μείγματα βιομηχανικών,αδρανή αέρια, όπως διοξείδιο του άνθρακα, μονωτικά αέρια)"
  },
  {
    "code": "2411",
    "description": "Βιομηχανία: Παραγωγή βιομηχανικών αερίων(Περιλαμβάνονται:αέρια σε στοιχειακή μορφή, ρευστοποιημένος ή συμπιεσμένος αέρας, ψυκτικά αέρια, μείγματα βιομηχανικών,αδρανή αέρια, όπως διοξείδιο του άνθρακα, μονωτικά αέρια)"
  },
  {
    "code": "2412",
    "description": "Βιομηχανία: Παραγωγή χρωστικών υλών"
  },
  {
    "code": "2413",
    "description": "Βιομηχανία: Παραγωγή άλλων ανόργανων βασικών χημικών ουσιών. Περιλαμβάνονται:Παραγωγή χημικών στοιχείων,ανόργανα οξέα-εκτός από νιτρικό οξύ, αλκαλίων, καυστικών αλκαλίων (αλισίβας) και άλλων ανόργανων βάσεων - εκτός από την αμμωνία, άλλων ανόργανων ενώσεων )"
  },
  {
    "code": "2414",
    "description": "Βιομηχανία: Παραγωγή άλλων οργανικών βασικών χημικών ουσιών.Περιλαμβανονται: Μονοκαρβοξυλικά, πολυκαρβοξυλικά οξέα, οξικό οξύ,άκυκλοι-κυκλικοί υδρογονάθρακες κεκορεσμένοι και ακόρεστοι,άλλες ενώσεις με οξυγονούχα ομάδα, στις οποίες περιλαμβάνονται οι αλδεϋδες, κετόνες, κινόνεςκαι οι ενώσεις με διπλή ή πολλαπλή οξυγονούχο ομάδα,παραγωγή ξυλάνθρακα,παραγωγή πίσσας και ανθρακόπισσας,παραγωγή συνθετικών αρωματικών προϊόντων,διύληση ανθρακόπισσας,παραγωγή διθειούχου άνθρακα."
  },
  {
    "code": "1772",
    "description": "Κατασκευή πλεκτών ειδών και ειδών πλέξης κροσέ.Περιλαμβάνονται: Καλτσοποιία. Κατασκευή πλεκτών πουλόβερ, ζακετών και παρομοίων ειδών απλής πλέξης ή πλέξης κροσέ,πουλόβερ, ζακετών και παρομοίων ειδών απλής πλέξης ή κροσέ) (ΒΙΟΜΗΧΑΝΙΑ Η ΒΙΟΤΕΧΝΙΑ ΚΑΤΩ ΤΩΝ 5 ΙΣΤΩΝ )"
  },
  {
    "code": "1811",
    "description": "Βιομηχανία: Κατασκευή δερματίνων ενδυμάτων"
  },
  {
    "code": "1812",
    "description": "Βιοτεχνία: Κατασκευή δερματίνων ενδυμάτων"
  },
  {
    "code": "1821",
    "description": "Βιομηχανία: Κατασκευή ενδυμάτων εργασίας,άλλων εξωτερικών ενδυμάτων,εσωρούχων,άλλων ενδυμάτων και συναφών εξαρτημάτων ένδυσης."
  },
  {
    "code": "1822",
    "description": "Βιοτεχνία: Κατασκευή ενδυμάτων εργασίας,άλλων εξωτερικών ενδυμάτων,εσωρούχων,άλλων ενδυμάτων και συναφών εξαρτημάτων ένδυσης."
  },
  {
    "code": "1831",
    "description": "Βιομηχανία: Κατεργασία και βαφή γουναρικών,κατασκευή γούνινων ειδών"
  },
  {
    "code": "1832",
    "description": "Βιοτεχνία: Κατεργασία και βαφή γουναρικών,κατασκευή γούνινων ειδών"
  },
  {
    "code": "1911",
    "description": "Βιομηχανία: Κατεργασία και δέψη δέρματος, ζωικής κόλλας"
  },
  {
    "code": "1912",
    "description": "Βιοτεχνία: Κατεργασία και δέψη δέρματος, ζωικής κόλλας"
  },
  {
    "code": "1921",
    "description": "Βιομηχανία: Κατασκευή ειδών ταξιδίου (αποσκευών), τσαντών και παρόμοιων ειδών, ειδών σελοποιίας και σαγματοποιίας"
  },
  {
    "code": "1922",
    "description": "Βιοτεχνία: Κατασκευή ειδών ταξιδίου (αποσκευών), τσαντών και παρόμοιων ειδών, ειδών σελοποιίας και σαγματοποιίας"
  },
  {
    "code": "1931",
    "description": "Βιομηχανία: Κατασκευή υποδημάτων"
  },
  {
    "code": "1932",
    "description": "Βιοτεχνία: Κατασκευή υποδημάτων"
  },
  {
    "code": "2011",
    "description": "Βιομηχανία: Πριόνισμα,πλάνισμα και εμποτισμός του ξύλου Περιλαμβάνονται πριόνισμα,πλάνισμα,επεξεργασία,αποξήρανση,εμποτισμός ή χημική κατεργασία ξύλου. Κατασκευή ξυλίνων στρωτήρων,σανίδων περιζωμάτων για πατώματα και παραγωγή ξυλόμαλλου,ξυλάλευρου,σχιζών,μορίων ξύλου"
  },
  {
    "code": "2012",
    "description": "Βιοτεχνία: Πριόνισμα,πλάνισμα και εμποτισμός του ξύλου Περιλαμβάνονται πριόνισμα,πλάνισμα,επεξεργασία,αποξήρανση,εμποτισμός ή χημική κατεργασία ξύλου. Κατασκευή ξυλίνων στρωτήρων,σανίδων περιζωμάτων για πατώματα και παραγωγή ξυλόμαλλου,ξυλάλευρου,σχιζών,μορίων ξύλου"
  },
  {
    "code": "2021",
    "description": "Βιομηχανία: Κατασκευή φύλλων καπλαμά και τεχνιτής ξυλείας Περιλαμβάνεται η κατασκευή καπλαμάδων,αντικολλητών (κοντρα πλακέ),επικολλητών,μοριοπλακών,ινοσανίδων"
  },
  {
    "code": "2022",
    "description": "Βιοτεχνία: Κατασκευή φύλλων καπλαμά και τεχνιτής ξυλείας Περιλαμβάνεται η κατασκευή καπλαμάδων,αντικολλητών (κοντρα πλακέ),επικολλητών,μοριοπλακών,ινοσανίδων"
  },
  {
    "code": "2031",
    "description": "Βιομηχανία: Κατασκευή ξυλουργικών προϊόντων για την οικοδομική Περιλαμβάνονται κατασκευή προιόντων από ξύλο θύρες,παράθυρα,δοκοί,δοκίδες,σκάλες,κουπαστές, αρμοκάλυπτρα,ξυλόγυπτα, κλπ"
  },
  {
    "code": "2032",
    "description": "Βιοτεχνία: Κατασκευή ξυλουργικών προϊόντων για την οικοδομική Περιλαμβάνονται κατασκευή προιόντων από ξύλο θύρες,παράθυρα,δοκοί,δοκίδες,σκάλες,κουπαστές, αρμοκάλυπτρα,ξυλόγυπτα, κλπ"
  },
  {
    "code": "2041",
    "description": "Βιομηχανία: Κατασκευή κάθε είδους ξυλίνων δοχείων και κιβωτίων"
  },
  {
    "code": "2042",
    "description": "Βιοτεχνία: Κατασκευή κάθε είδους ξυλίνων δοχείων και κιβωτίων"
  },
  {
    "code": "2051",
    "description": "Βιομηχανία: Κατασκευή άλλων προϊόντων από ξύλο κατασκευή ειδών από φελλό και ειδών καλαθοποιίας και σπαρτοπλεκτικής"
  },
  {
    "code": "2052",
    "description": "Βιοτεχνία: Κατασκευή άλλων προϊόντων από ξύλο κατασκευή ειδών από φελλό και ειδών καλαθοποιίας και σπαρτοπλεκτικής"
  },
  {
    "code": "2111",
    "description": "Βιομηχανία: Παραγωγή χαρτοπολτού χαρτιού και χαρτονιού Περιλαμβάνονται:παραγωγή λευκασμένου,ημιλευκασμένου ή ωμού χαρτοπολτού με μηχανική,χημική ή ημιχημική επεξεργασία,παραγωγή χαρτιού και χαρτονιού που προορίζονται για περαιτέρω βιομηχανική επεξεργασία,παραγωγή δημοσιαγραφικού χάρτου και άλλων ειδών χαρτιούγια εκτύπωση ή γραφή,επίχριση,επικάλυψη και εμποτισμός χαρτιού και χαρτονιού,κατασκευή πτυχωτού ή ρυτιδωμένου χαρτιού, κατασκευή τολυπών απο κυτταρίνη και κυλίνδρων τυπογραφικού χαρτιού απο ίνες κυταρίνης"
  },
  {
    "code": "2112",
    "description": "Βιοτεχνία: Παραγωγή χαρτοπολτού χαρτιού και χαρτονιού Περιλαμβάνονται:παραγωγή λευκασμένου,ημιλευκασμένου ή ωμού χαρτοπολτού με μηχανική,χημική ή ημιχημική επεξεργασία,παραγωγή χαρτιού και χαρτονιού που προορίζονται για περαιτέρω βιομηχανική επεξεργασία,παραγωγή δημοσιαγραφικού χάρτου και άλλων ειδών χαρτιούγια εκτύπωση ή γραφή,επίχριση,επικάλυψη και εμποτισμός χαρτιού και χαρτονιού,κατασκευή πτυχωτού ή ρυτιδωμένου χαρτιού, κατασκευή τολυπών απο κυτταρίνη και κυλίνδρων τυπογραφικού χαρτιού απο ίνες κυταρίνης"
  },
  {
    "code": "2121",
    "description": "Βιομηχανία: Κατασκευή ειδών από χαρτί και χαρτόνι Περιλαμβάνονται: κατασκευή κυματοειδούς χαρτιού και χαρτονιού,εμπορευματοκιβωτίων από κυματοειδές χαρτί ή χαρτόνι, πτυσσομένων κουτιών και εμπορευματοκιβωτίων από χαρτόνι,εμπορευματοκιβωτίων από ( μονοκόματο ) χαρτόνι, άλλων ειδών συσκευασίας απο χαρτί και χαρτόνι,σάκων και τσαντών απο χαρτί, ντοσιέ γραφείου και παρόμοιων ειδών,ειδών οικιακής χρήσης,ειδών υγιεινής και τουαλέτας,ειδών χαρτοπωλείου,χαρτιού για επενδύσεις τοίχων, άλλων ειδών απο χαρτί και χαρτόνι"
  },
  {
    "code": "2122",
    "description": "Βιοτεχνία: Κατασκευή ειδών από χαρτί και χαρτόνι Περιλαμβάνονται: κατασκευή κυματοειδούς χαρτιού και χαρτονιού,εμπορευματοκιβωτίων από κυματοειδές χαρτί ή χαρτόνι, πτυσσομένων κουτιών και εμπορευματοκιβωτίων από χαρτόνι,εμπορευματοκιβωτίων από ( μονοκόματο ) χαρτόνι, άλλων ειδών συσκευασίας απο χαρτί και χαρτόνι,σάκων και τσαντών απο χαρτί, ντοσιέ γραφείου και παρόμοιων ειδών,ειδών οικιακής χρήσης,ειδών υγιεινής και τουαλέτας,ειδών χαρτοπωλείου,χαρτιού για επενδύσεις τοίχων, άλλων ειδών απο χαρτί και χαρτόνι"
  },
  {
    "code": "1584",
    "description": "Βιομηχανία: Μπισκοτοποιία,παραγωγή αρτυμάτων και καρυκευμάτων,(παραγωγή μπαχαρικών, σαλτσών, καρυκευμάτων,μαγιονέζας,μουστάρδας σε σκόνη και ρευστή, αλεύρου και χονδραλεύρου σινάπεως),νωπων ειδών ζαχαροπλαστικής,διατηρουμένων ειδών ζαχαροπλαστικής (παραγωγή σνακ, γλυκών ή αλμυρών),κακάου και ζαχαρωτών (κουφετοποιία, βαλταδοποιία, καραμελοποιία, τσιχλοποιία, λουκούμια παστέλι, βανίλιες κ.λ.π.),ζυμαρικών,κουσκους και άλλων αλευρωδών προϊόντων,μαγιάς."
  },
  {
    "code": "1585",
    "description": "Βιοτεχνία: Μπισκοτοποιία,παραγωγή αρτυμάτων και καρυκευμάτων,(παραγωγή μπαχαρικών, σαλτσών, καρυκευμάτων,μαγιονέζας,μουστάρδας σε σκόνη και ρευστή, αλεύρου και χονδραλεύρου σινάπεως),νωπων ειδών ζαχαροπλαστικής,διατηρουμένων ειδών ζαχαροπλαστικής (παραγωγή σνακ, γλυκών ή αλμυρών),κακάου και ζαχαρωτών (κουφετοποιία, βαλταδοποιία, καραμελοποιία, τσιχλοποιία, λουκούμια παστέλι, βανίλιες κ.λ.π.),ζυμαρικών,κουσκους και άλλων αλευρωδών προϊόντων,μαγιάς."
  },
  {
    "code": "1586",
    "description": "Παραγωγή σοκολάτας (σοκολατοποιία)"
  },
  {
    "code": "1587",
    "description": "Αρτοποιία,παραγωγή φρυγανιών και παξιμαδιών, Χαλβαδοποιία"
  },
  {
    "code": "1591",
    "description": "Βιομηχανίες παραγωγής αιθυλικής αλκοόλης (Οινοπνεύματος),ποτοποιίας και άλλων μη αποσταγμένων ποτών.Αφορά Α.Ε. (Επικουρικό ΤΕΑΠΟΖΟ)"
  },
  {
    "code": "1592",
    "description": "Βιομηχανίες παραγωγής αιθυλικής αλκοόλης (Οινοπνεύματος),ποτοποιίας και άλλων μη αποσταγμένων ποτών.Αφορά λοιπές εταιρείες."
  },
  {
    "code": "1593",
    "description": "Βιοτεχνίες παραγωγής αιθυλικής αλκοόλης (Οινοπνεύματος),ποτοποιίας και άλλων μη αποσταγμένων ποτών.Αφορά Α.Ε. (Επικουρικό ΤΕΑΠΟΖΟ)"
  },
  {
    "code": "1594",
    "description": "Βιοτεχνίες παραγωγής αιθυλικής αλκοόλης (Οινοπνεύματος),ποτοποιίας και άλλων μη αποσταγμένων ποτών.Αφορά λοιπές εταιρείες."
  },
  {
    "code": "1595",
    "description": "Ζυθοποιία-παραγωγή βύνης.Αφορά Α.Ε (Επικουρικό ΤΕΑΠΟΖΟ)"
  },
  {
    "code": "1596",
    "description": "Ζυθοποιία-παραγωγή βύνης.Αφορά λοιπές εταιρείες"
  },
  {
    "code": "1597",
    "description": "Παραγωγή κρασιού (όχι εμφιάλωση και συσκευασία), μηλίτη και κρασιών από άλλα φρούτα,ή αναψυκτικών και μεταλ.νερών (όχι χυμοί φρούτων και λαχ/κών).Παραγωγή ξυδιού.Αφορά Α.Ε."
  },
  {
    "code": "1598",
    "description": "Παραγωγή κρασιού (όχι εμφιάλωση και συσκευασία), μηλίτη και κρασιών από άλλα φρούτα,ή αναψυκτικών και μεταλ.νερών (όχι χυμοί φρούτων και λαχ/κών).Παραγωγή ξυδιού.Αφορά λοιπές εταιρείες."
  },
  {
    "code": "1601",
    "description": "Βιομηχανία: Παραγωγή προιόντων καπνού"
  },
  {
    "code": "1602",
    "description": "Βιοτεχνία: Παραγωγή προιόντων καπνού"
  },
  {
    "code": "4102",
    "description": "Συλλογή,καθαρισμός και διανομή νερού( Ε.Υ.Δ.Α.Π.) υπάλληλοι που προέρχονται από τον τ,ΟΑΠ που έχουν επιλέξει επικουρική ασφάλιση ΙΚΑ ΤΕΑΜ"
  },
  {
    "code": "4103",
    "description": "Συλλογή,καθαρισμός και διανομή νερού ΕΥΕΑΘ ΑΕ"
  },
  {
    "code": "4104",
    "description": "Συλλογή,καθαρισμός και διανομή νερού πλήν ΕΥΔΑΠ - ΕΥΕΑΘ"
  },
  {
    "code": "4511",
    "description": "Κατασκευή και αποξήλωση κτιρίων χωματουργικές εργασίες,δοκιμαστικές διατρήσεις και γεωτρήσεις"
  },
  {
    "code": "4512",
    "description": "Οικοδομοτεχνικά Έργα"
  },
  {
    "code": "4514",
    "description": "Κατασκευή και αποξήλωση κτιρίων, χωματουργικές εργασίες,δοκιμαστικές διατρήσεις και γεωτρήσεις ΣΕ ΧΩΡΕΣ ΕΕ"
  },
  {
    "code": "4515",
    "description": "Κατασκευή και αποξήλωση κτιρίων χωματουργικές εργασίες,δοκιμαστικές διατρήσεις και γεωτρήσεις (Σε χώρες με διμερή σύμβαση)"
  },
  {
    "code": "4521",
    "description": "Κατασκευή κτιρίων και τεχνικών έργων πολιτικού μηχανικού,επικαλύψεων και πλαισίων αυτοκινητόδρομων, οδών, αεροδρομίων, και αθλητικών εγκαταστάσεων,υδραυλικών και λιμενικών έργων"
  },
  {
    "code": "4522",
    "description": "Κατασκευή κτιρίων και τεχνικών έργων πολιτικού μηχανικού,επικαλύψεων και πλαισίων στέγης,αυτοκινητόδρομων, οδών, αεροδρομίων και αθλητικών εγκαταστάσεων,Κατασκευή υδραυλικών και λιμενικών έργων,αλλα κατασκευαστικά έργα που περιλαμβάνουν εργασίες ειδικής φύσης. ΣΕ ΧΩΡΕΣ ΕΕ"
  },
  {
    "code": "4523",
    "description": "Κατασκευή κτιρίων και τεχνικών έργων πολιτικού μηχανικού, επικαλύψεων και πλαισίων στέγης, αυτοκινητόδρομων, οδών, αεροδρομίων, και αθλητικών εγκαταστάσεων,υδραυλικών και λιμενικών έργων και αλλων κατασκευαστικών έργων που περιλαμβάνουν εργασίες ειδικής φύσης (Σε χώρες με διμερή σύμβαση)"
  },
  {
    "code": "4529",
    "description": "Αλλα κατασκευαστικά έργα που περιλαμβάνουν εργασίες ειδικής φύσης"
  },
  {
    "code": "4531",
    "description": "Τοποθέτηση ηλεκτρικών καλωδιώσεων και εξοπλισμού,εργασίες μόνωσης,υδραυλικές εγκαταστάσεις,λοιπές εγκαταστάσεις κτιρίων."
  },
  {
    "code": "4532",
    "description": "Τοποθέτηση ηλεκτρικών καλωδιώσεων και εξοπλισμού,εργασίες μόνωσης,υδραυλικές εγκαταστάσεις,λοιπές εγκαταστάσεις κτιρίων. ΣΕ ΧΩΡΕΣ ΕΕ"
  },
  {
    "code": "4533",
    "description": "Τοποθέτηση ηλεκτρικών καλωδιώσεων και εξοπλισμού,εργασίες μόνωσης,υδραυλικές εγκαταστάσεις,λοιπές εγκαταστάσεις κτιρίων (Σε χώρες με διμερή σύμβαση)"
  },
  {
    "code": "4541",
    "description": "Βιομηχανία: Ξυλουργικές εργασίες Περιλαμβάνονται: τοποθέτηση μη ιδιοκατασκευασμένων θυρών,παραθύρων, πλαισίων για θύρες και παράθυρα,εξοπλισμένων κουζινών,κλιμακοστασίων, εξοπλισμού καταστημάτων και συναφών ειδών, από ξύλο ή άλλα υλικά,εσωτερικά τελειώματα, όπως οροφές,ξύλινες επενδύσεις τοίχων,κινητά χωρίσματα κλπ"
  },
  {
    "code": "4542",
    "description": "Βιοτεχνία: Ξυλουργικές εργασίες Περιλαμβάνονται: τοποθέτηση μη ιδιοκατασκευασμένων θυρών,παραθύρων, πλαισίων για θύρες και παράθυρα,εξοπλισμένων κουζινών,κλιμακοστασίων, εξοπλισμού καταστημάτων και συναφών ειδών, από ξύλο ή άλλα υλικά,εσωτερικά τελειώματα, όπως οροφές,ξύλινες επενδύσεις τοίχων,κινητά χωρίσματα κλπ"
  },
  {
    "code": "4543",
    "description": "Επιχρίσεις κονιαμάτων,επενδύσεις δαπέδων και τοίχων,χρωματισμοί και τοποθέτηση υαλοπινάκων,λοιπές εργασίες αποπεράτωσης κτιρίων (Σε χώρες με διμερή σύμβαση)"
  },
  {
    "code": "4545",
    "description": "Επιχρίσεις κονιαμάτων,επενδύσεις δαπέδων και τοίχων,χρωματισμοί και τοποθέτηση υαλοπινάκων,λοιπές εργασίες αποπεράτωσης κτιρίων"
  },
  {
    "code": "4546",
    "description": "Επιχρίσεις κονιαμάτων,επενδύσεις δαπέδων και τοίχων,χρωματισμοί και τοποθέτηση υαλοπινάκων,λοιπές εργασίες αποπεράτωσης κτιρίων. ΣΕ ΧΩΡΕΣ ΕΕ"
  },
  {
    "code": "4550",
    "description": "Εκμίσθωση εξοπλισμού κατασκευών ή καταδαφίσεων, μαζί με τον χειριστή"
  },
  {
    "code": "4551",
    "description": "Εκμίσθωση εξοπλισμού κατασκευών ή καταδαφίσεων, μαζί με τον χειριστή ΣΕ ΧΩΡΕΣ ΕΕ"
  },
  {
    "code": "4552",
    "description": "Εκμίσθωση εξοπλισμού κατασκευών ή καταδαφίσεων, μαζί με τον χειριστή (Σε χώρες με διμερή σύμβαση)"
  },
  {
    "code": "5010",
    "description": "Εμπόριο αυτοκινήτων οχημάτων Εντός ασφ/κης περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5011",
    "description": "Εμπόριο αυτοκινήτων οχημάτων Εκτός ασφ/κης περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5020",
    "description": "Συντήρηση και επισκευή αυτοκινήτων οχημάτων"
  },
  {
    "code": "5030",
    "description": "Εμπόριο ανταλλακτικών και εξαρτημάτων αυτοκινήτων οχημάτων Εντός ασφ/κης περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5031",
    "description": "Εμπόριο ανταλλακτικών και εξαρτημάτων αυτοκινήτων οχημάτων Εκτός ασφ/κης περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "5040",
    "description": "Εμπόριο μοτοσυκλετών και συναφών ανταλλακτικών και εξαρτημάτων Εντός ασφ/κης περιοχής ΤΕΑΥΕΚ"
  },
  {
    "code": "3212",
    "description": "Βιοτεχνία: Κατασκευή ηλεκτρονικών λυχνιών και λοιπών ηλεκτρονικών εξαρτημάτων"
  },
  {
    "code": "3221",
    "description": "Βιομηχανία: Κατασκευή - επισκευή - συντήρηση τηλεοπτικών και ραδιοφωνικών πομπών και συσκευών ενσύρματης τηλεφωνίας και ενσύρματης τηλεγραφίας"
  },
  {
    "code": "3222",
    "description": "Βιοτεχνία: Κατασκευή - επισκευή - συντήρηση τηλεοπτικών και ραδιοφωνικών πομπών και συσκευών ενσύρματης τηλεφωνίας και ενσύρματης τηλεγραφίας"
  },
  {
    "code": "3231",
    "description": "Βιομηχανία: Κατασκευή - επισκευή - συντήρηση τηλεοπτικών και ραδιοφωνικών δεκτών,συσκευών εγγραφής ή αναπαραγωγής ήχου ή εικόνας,και των συναφών μερών και εξαρτημάτων"
  },
  {
    "code": "3232",
    "description": "Βιοτεχνία: Κατασκευή - επισκευή - συντήρηση τηλεοπτικών και ραδιοφωνικών δεκτών,συσκευών εγγραφής ή αναπαραγωγής ήχου ή εικόνας,και των συναφών μερών και εξαρτημάτων"
  },
  {
    "code": "3311",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση ιατροχειρουργεικού εξοπλισμού και ορθοπεδικών οργάνων"
  },
  {
    "code": "3312",
    "description": "Βιοτεχνία: Κατασκευή - επισκευή - συντήρηση ιατροχειρουργεικού εξοπλισμού και ορθοπεδικών οργάνων"
  },
  {
    "code": "3321",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση οργανων και συσκευών μέτρησης,επαλήθευσης,δοκιμών, πλοήγησης και άλλων χρήσεων,με εξαίρεση τον εξοπλισμό ελέγχου των βιομηχανικών μεθόδων παραγωγής"
  },
  {
    "code": "3322",
    "description": "Βιοτεχνία:Κατασκευή - επισκευή - συντήρηση οργανων και συσκευών μέτρησης,επαλήθευσης,δοκιμών, πλοήγησης και άλλων χρήσεων,με εξαίρεση τον εξοπλισμό ελέγχου των βιομηχανικών μεθόδων παραγωγής"
  },
  {
    "code": "3331",
    "description": "Βιομηχανία: Κατασκευή εξοπλισμού ελέγχου των βιομηχανικών μεθόδων παραγωγής"
  },
  {
    "code": "3332",
    "description": "Βιοτεχνία: Κατασκευή εξοπλισμού ελέγχου των βιομηχανικών μεθόδων παραγωγής"
  },
  {
    "code": "3341",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση οπτικών οργάνων και φωτογραφικού εξοπλισμού"
  },
  {
    "code": "3342",
    "description": "Βιοτεχνία: Κατασκευή - επισκευή - συντήρηση οπτικών οργάνων και φωτογραφικού εξοπλισμού"
  },
  {
    "code": "3351",
    "description": "Βιομηχανία: Κατασκευή ρολογιών Περιλαμβάνονται:κατασκευή κάθε είδους ρολογιών,χρονομέτρων,συσκευών μέτρησης,εξαρτημάτων κάθε είδους ρολογιών,επισκευή και συντήρηση βιομηχανικών οργάνων και συσκευών χρονομέτρησης"
  },
  {
    "code": "3352",
    "description": "Βιοτεχνία: Κατασκευή ρολογιών Περιλαμβάνονται:κατασκευή κάθε είδους ρολογιών,χρονομέτρων,συσκευών μέτρησης,εξαρτημάτων κάθε είδους ρολογιών,επισκευή και συντήρηση βιομηχανικών οργάνων και συσκευών χρονομέτρησης"
  },
  {
    "code": "3410",
    "description": "Κατασκευή αυτοκινήτων οχημάτων"
  },
  {
    "code": "3420",
    "description": "Κατασκευή αμαξωμάτων για αυτοκίνητα οχήματα,κατασκευή ρυμουλκούμενων και ημιρυμουλκούμενων οχημάτων"
  },
  {
    "code": "3430",
    "description": "Κατασκευή μερών και εξαρτημάτων για αυτοκίνητα οχήματα και τους κινητήρες τους"
  },
  {
    "code": "3520",
    "description": "Κατασκευή σιδηροδρομικών και τροχιοδρομικών μηχανών και τροχαίου υλικού,"
  },
  {
    "code": "3521",
    "description": "Ναυπήγηση και επισκευή πλοίων και σκαφών κάθε είδους εντός των χώρων των πλωτών δεξαμενών και των ναυπηγικών κλινών"
  },
  {
    "code": "3522",
    "description": "Ναυπήγηση και επισκευή πλοίων και σκαφών κάθε είδους σε χερσαία ζώνη"
  },
  {
    "code": "3531",
    "description": "Βιομηχανία: Κατασκευή, επισκευή και συντήρηση αεροσκαφών και Διαστημικών σκαφών"
  },
  {
    "code": "3532",
    "description": "Βιοτεχνία: Κατασκευή, επισκευή και συντήρηση αεροσκαφών και Διαστημικών σκαφών"
  },
  {
    "code": "3541",
    "description": "Κατασκευή μοτοσυκλετών."
  },
  {
    "code": "3542",
    "description": "Κατασκευή ποδηλάτων"
  },
  {
    "code": "3543",
    "description": "Κατασκευή αναπηρικών αμαξιδίων"
  },
  {
    "code": "3550",
    "description": "Κατασκευή λοιπού εξοπλισμού μεταφορών."
  },
  {
    "code": "3611",
    "description": "Βιομηχανία: Κατασκευή επίπλων"
  },
  {
    "code": "3612",
    "description": "Βιοτεχνία: Κατασκευή επίπλων"
  },
  {
    "code": "3613",
    "description": "Βιομηχανία: Κατασκευή στρωμάτων"
  },
  {
    "code": "3614",
    "description": "Βιοτεχνία: Κατασκευή στρωμάτων"
  },
  {
    "code": "3621",
    "description": "Βιομηχανία: Κοπή νομισμάτων και μεταλλίων"
  },
  {
    "code": "3622",
    "description": "Βιοτεχνία: Κοπή νομισμάτων και μεταλλίων"
  },
  {
    "code": "3623",
    "description": "Kατασκευή κοσμημάτων και συναφών ειδών"
  },
  {
    "code": "3630",
    "description": "Κατασκευή - επισκευή - συντήρηση μουσικών οργάνων."
  },
  {
    "code": "3640",
    "description": "Κατασκευή αθλητικών ειδών."
  },
  {
    "code": "3650",
    "description": "Κατασκευές παιγνιδιών κάθε είδους."
  },
  {
    "code": "3661",
    "description": "Βιομηχανία: Κατασκευή απομιμήσεων κοσμημάτων,ειδών γραφείου(στυλογράφων,μολυβιών,κονδυλοφόρων,σφραγίδων.κ.λ.π.), τεχνητών ανθέων,πτερών,ομπρελών,κουμπιών από οστά."
  },
  {
    "code": "3662",
    "description": "Βιοτεχνία: Κατασκευή απομιμήσεων κοσμημάτων,ειδών γραφείου(στυλογράφων,μολυβιών,κονδυλοφόρων,σφραγίδων.κ.λ.π.), τεχνητών ανθέων,πτερών,ομπρελών,κουμπιών από οστά."
  },
  {
    "code": "3663",
    "description": "Κατασκευή σκουπών και βουρτσών,πινέλων,ειδών διασκέδασης(περιστρεφομένων εξεδρών,αιώρων,σκοπευτηρίων και άλλων ειδών διασκέδασης τύπου λούνα παρκ),λινοταπήτων,παιδικών αμαξιδίων,σουστών,κοπιτσών,φερμουάρ,αναπτήρων,σπίρτων,ειδών προσωπικής χρήσης όπως :πίπες καπνίσματος,χτένες,τσιμπιδάκια,θερμός,περούκες κλπ,κεριών,κόσκινων και σουρωτηρίων,κουκλών βιτρίνας,σφουγγαρόπανων,παλετών βαψίματος,ελαστικών καθαριστήριων υγρών επιφανειών.Δραστηριότητες ταρίχευσης."
  },
  {
    "code": "3711",
    "description": "Βιομηχανία: Ανακύκλωση μεταλλικών απορριμάτων και υπολειμμάτων"
  },
  {
    "code": "3712",
    "description": "Βιοτεχνία: Ανακύκλωση μεταλλικών απορριμάτων και υπολειμμάτων"
  },
  {
    "code": "3721",
    "description": "Βιομηχανία: Ανακύκλωση χαρτιού και προϊόντων από χαρτί"
  },
  {
    "code": "3722",
    "description": "Βιοτεχνία: Ανακύκλωση χαρτιού και προϊόντων από χαρτί"
  },
  {
    "code": "3723",
    "description": "Ανακύκλωση γυαλιού και προϊόντων από γυαλί"
  },
  {
    "code": "4011",
    "description": "Παραγωγή και διανομή ηλεκτρικού ρεύματος ( από ιδιωτικές επιχ/σεις)"
  },
  {
    "code": "2872",
    "description": "Βιοτεχνία: Κατασκευή άλλων μεταλλικών προϊόντων Περιλαμβάνονται: Κατασκευή χαλύβδινων βαρελιών και προϊόντων δοχείων,Κατασκευή ελαφρών μεταλλικών ειδών συσκευασίας, Κατασκευή ειδών απο σύρμα, κατασκευή συνδετήρων εν γένει, προϊόντων κοχλιομηχανών, αλυσίδων και ελατηρίων"
  },
  {
    "code": "2911",
    "description": "Βιομηχανία:Kατασκευή - επισκευή - συντήρηση μηχανημάτων για την χρησιμοποίηση μηχανικής ενέργειας, με εξαίρεση τους κινητήρες αεροσκαφών,οχημάτων και δικύκλων Περιλαμβάνονται: Κατασκευή - επισκευή - συντήρηση κινητήρων και στροβίλων, με εξαίρεση τους κινητήρες αεροσκαφών,οχημάτων και δικύκλων,αντλιών και συμπιεστών,ειδών κρουνοποιίας και βαλβίδων,τριβέων,οδοντωτών μηχανισμών μετάδοσης κίνησης,στοιχείων οδοντωτών τροχών και μετάδοσης κίνησης."
  },
  {
    "code": "2912",
    "description": "Βιοτεχνία:Kατασκευή - επισκευή - συντήρηση μηχανημάτων για την χρησιμοποίηση μηχανικής ενέργειας, με εξαίρεση τους κινητήρες αεροσκαφών,οχημάτων και δικύκλων Περιλαμβάνονται: Κατασκευή - επισκευή - συντήρηση κινητήρων και στροβίλων,με εξαίρεση τους κινητήρες αεροσκαφών,οχημάτων και δικύκλων,αντλιών και συμπιεστών,ειδών κρουνοποιίας και βαλβίδων,τριβέων,οδοντωτών μηχανισμών μετάδοσης κίνησης,στοιχείων οδοντωτών τροχών και μετάδοσης κίνησης."
  },
  {
    "code": "2921",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση άλλων μηχανημάτων γενικής χρήσης Περιλαμβάνονται: Κατασκευή - επισκευή - συντήρηση κλιβάνων και καυστήρων,εξοπλισμού ανύψωσης και διακίνησης φορτίων,ψυκτικού και κλιματιστικού εξοπλισμού μη οικιακής χρήσης,άλλων μηχανημάτων γενικής χρήσης"
  },
  {
    "code": "2922",
    "description": "Βιοτεχνία:Κατασκευή - επισκευή - συντήρηση άλλων μηχανημάτων γενικής χρήσης Περιλαμβάνονται: Κατασκευή - επισκευή - συντήρηση κλιβάνων και καυστήρων, εξοπλισμού ανύψωσης και διακίνησης φορτίων, ψυκτικού και κλιματιστικού εξοπλισμού μη οικιακής χρήσης, άλλων μηχανημάτων γενικής χρήσης"
  },
  {
    "code": "2931",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση γεωργικών και δασοκομικών μηχανημάτων Περιλαμβάνονται:Κατασκευή - επισκευή - συντήρηση γεωργικών ελκυστήρων,άλλων γεωργικών και δασοκομικών μηχανημάτων."
  },
  {
    "code": "2932",
    "description": "Βιοτεχνία:Κατασκευή - επισκευή - συντήρηση γεωργικών και δασοκομικών μηχανημάτων Περιλαμβάνονται:Κατασκευή - επισκευή - συντήρηση γεωργικών ελκυστήρων,άλλων γεωργικών και δασοκομικών μηχανημάτων."
  },
  {
    "code": "2941",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση εργαλειομηχανών"
  },
  {
    "code": "2942",
    "description": "Βιοτεχνία:Κατασκευή - επισκευή - συντήρηση εργαλειομηχανών"
  },
  {
    "code": "2951",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση άλλων μηχανημάτων ειδικής χρήσης Περιλαμβάνονται:Κατασκευή - επισκευή - συντήρηση μηχανημάτων για την μεταλλουργία,μηχανημάτων για τα ορυχεία,τα λατομεία και τις δομικές κατασκευές,μηχανημάτων επεξεργασίας τροφίμων, ποτών και καπνού,μηχανημάτων για τη βιομηχανία κλωστοϋφαντουργικών προϊόντων,ενδυμάτων και δερματίνων ειδών,μηχανημάτων για την παραγωγή χαρτιού και χαρτονιού,άλλων μηχανημάτων ειδικής χρήσης"
  },
  {
    "code": "2952",
    "description": "Βιοτεχνία:Κατασκευή - επισκευή - συντήρηση άλλων μηχανημάτων ειδικής χρήσης Περιλαμβάνονται:Κατασκευή - επισκευή - συντήρηση μηχανημάτων για την μεταλλουργία,μηχανημάτων για τα ορυχεία,τα λατομεία και τις δομικές κατασκευές,μηχανημάτων επεξεργασίας τροφίμων, ποτών και καπνού,μηχανημάτων για τη βιομηχανία κλωστοϋφαντουργικών προϊόντων,ενδυμάτων και δερματίνων ειδών,μηχανημάτων για την παραγωγή χαρτιού και χαρτονιού,άλλων μηχανημάτων ειδικής χρήσης"
  },
  {
    "code": "2961",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση όπλων και πυρομαχικών"
  },
  {
    "code": "2962",
    "description": "Βιοτεχνία:Κατασκευή - επισκευή - συντήρηση όπλων και πυρομαχικών"
  },
  {
    "code": "2971",
    "description": "Βιομηχανία: Κατασκευή οικιακών συσκευών Περιλαμβάνονται:Κατασκευή ηλεκτρικών οικιακών συσκευών.Κατασκευή μη ηλεκτρικών οικιακών συσκευών"
  },
  {
    "code": "2972",
    "description": "Βιοτεχνία: Κατασκευή οικιακών συσκευών Περιλαμβάνονται:Κατασκευή ηλεκτρικών οικιακών συσκευών.Κατασκευή μη ηλεκτρικών οικιακών συσκευών"
  },
  {
    "code": "3001",
    "description": "Βιομηχανία: Κατασκευή μηχανών γραφείου και ηλεκτρονικών υπολογιστών"
  },
  {
    "code": "3002",
    "description": "Βιοτεχνία: Κατασκευή μηχανών γραφείου και ηλεκτρονικών υπολογιστών"
  },
  {
    "code": "3111",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση ηλεκτροκινητήρων,ηλεκτρογεννητριών και ηλεκτρικών μετασχηματιστών"
  },
  {
    "code": "3112",
    "description": "Βιοτεχνία: Κατασκευή - επισκευή - συντήρηση ηλεκτροκινητήρων,ηλεκτρογεννητριών και ηλεκτρικών μετασχηματιστών"
  },
  {
    "code": "3121",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση συσκευών διανομής και ελέγχου ηλεκτρικού ρεύματος"
  },
  {
    "code": "3122",
    "description": "Βιοτεχνία:Κατασκευή - επισκευή - συντήρηση συσκευών διανομής και ελέγχου ηλεκτρικού ρεύματος"
  },
  {
    "code": "3131",
    "description": "Βιομηχανία: Κατασκευή μονωμένων συρμάτων και καλωδίων"
  },
  {
    "code": "3132",
    "description": "Βιοτεχνία: Κατασκευή μονωμένων συρμάτων και καλωδίων"
  },
  {
    "code": "3141",
    "description": "Βιομηχανία: Κατασκευή ηλεκτρικών συσσωρευτών,πρωτογενών ηλεκτρικών στοιχείων και πρωτογενών ηλεκτρικών συστοιχιών"
  },
  {
    "code": "3142",
    "description": "Βιοτεχνία: Κατασκευή ηλεκτρικών συσσωρευτών,πρωτογενών ηλεκτρικών στοιχείων και πρωτογενών ηλεκτρικών συστοιχιών"
  },
  {
    "code": "3151",
    "description": "Βιομηχανία: Κατασκευή φωτιστικού εξοπλισμού και ηλεκτρικών λαμπτήρων"
  },
  {
    "code": "3152",
    "description": "Βιοτεχνία: Κατασκευή φωτιστικού εξοπλισμού και ηλεκτρικών λαμπτήρων"
  },
  {
    "code": "3161",
    "description": "Βιομηχανία:Κατασκευή - επισκευή - συντήρηση ηλεκτρικού εξοπλισμού μ.α.κ. Περιλαμβάνονται: Κατασκευή - επισκευή - συντήρηση ηλεκτρικού εξοπλισμού για κινητήρες και οχήματα μ.κ.α. Κατασκευή - επισκευή - συντήρηση λοιπού ηλεκτρικού εξοπλισμού μ.κ.α."
  },
  {
    "code": "3162",
    "description": "Βιοτεχνία:Κατασκευή - επισκευή - συντήρηση ηλεκτρικού εξοπλισμού μ.α.κ. Περιλαμβάνονται: Κατασκευή - επισκευή - συντήρηση ηλεκτρικού εξοπλισμού για κινητήρες και οχήματα μ.κ.α. Κατασκευή - επισκευή - συντήρηση λοιπού ηλεκτρικού εξοπλισμού μ.κ.α."
  },
  {
    "code": "3211",
    "description": "Βιομηχανία: Κατασκευή ηλεκτρονικών λυχνιών και λοιπών ηλεκτρονικών εξαρτημάτων"
  },
  {
    "code": "2522",
    "description": "Βιοτεχνία: Κατασκευή πλαστικών πλακών, φύλλων, σωλήνων και ειδών καθορισμένης μορφής,πλαστικών ειδών συσκευασίας,πλαστικών οικοδομικών υλικών,άλλων πλαστικών προϊόντων Εξαιρούνται:Κατασκευή πλαστικών σε πρωτογενείς μορφές, πλαστικών οπτικών ειδών,στρωμάτων από ακάλυπτο κυψελοειδές πλαστικό, πλαστικών ειδών ταξιδίου,ειδών από συνθετικό ή φυσικό ελαστικό ή καουτσούκ, λινοταπήτων και σκληρών μη πλαστικών επενδύσεων δαπέδων, πλαστικών υποδημάτων, πλαστικών ιατρικών οδοντιατρικών και χειρουργικών συσκευών,πλαστικών επίπλων, πλαστικών αθλητικών ειδών και πλαστικών παιχνιδιών και η συσκευασία των. (Οι παραπάνω κατασκευάζουν πλαστικά είδη από ύλες πλαστικές που δεν παράγονται από αυτές)"
  },
  {
    "code": "2610",
    "description": "Κατασκευή γυαλιού και προϊόντων από γυαλί"
  },
  {
    "code": "2621",
    "description": "Βιομηχανία: Kατασκευή μη δομικών μη πυρίμαχων κεραμικών ειδών,κατασκευή πυρίμαχων κεραμικών προϊόντων"
  },
  {
    "code": "2622",
    "description": "Βιοτεχνία: Kατασκευή μη δομικών μη πυρίμαχων κεραμικών ειδών,κατασκευή πυρίμαχων κεραμικών προϊόντων"
  },
  {
    "code": "2631",
    "description": "Βιομηχανία: Κατασκευή κεραμικών πλακιδίων και κυβολίθων"
  },
  {
    "code": "2632",
    "description": "Βιοτεχνία: Κατασκευή κεραμικών πλακιδίων και κυβολίθων"
  },
  {
    "code": "2641",
    "description": "Βιομηχανία: Κατασκευή τούβλων πλακιδίων και λοιπών δομικών προϊόντων από οπτή γη"
  },
  {
    "code": "2642",
    "description": "Βιοτεχνία: Κατασκευή τούβλων πλακιδίων και λοιπών δομικών προϊόντων από οπτή γη"
  },
  {
    "code": "1522",
    "description": "Βιοτεχνία: Επεξεργασία και συντήρηση βρώσιμων αλιευμάτων και των προιόντων τους"
  },
  {
    "code": "1531",
    "description": "Βιομηχανία: Επεξεργασία και συντήρηση φρούτων και λαχανικών (Περιλαμβάνει επεξεργασία και συντήρηση πατατών,παραγωγή χυμών,ζαχαρωδών προιόντων μαρμελάδων-ζελέδων-γλυκών κουταλιού-κομπόστας από φρούτα και λαχανικά,Παρασκευή διατηρουμένων προιόντων φρούτων - λαχανικών - βρωσίμων ελαιών - σταφίδας)"
  },
  {
    "code": "1532",
    "description": "Βιοτεχνία: Επεξεργασία και συντήρηση φρούτων και λαχανικών (Περιλαμβάνει επεξεργασία και συντήρηση πατατών,παραγωγή χυμών,ζαχαρωδών προιόντων μαρμελάδων-ζελέδων-γλυκών κουταλιού-κομπόστας από φρούτα και λαχανικά,Παρασκευή διατηρουμένων προιόντων φρούτων - λαχανικών - βρωσίμων ελαιών - σταφίδας)"
  },
  {
    "code": "1541",
    "description": "Βιομηχανία: Παραγωγή φυτικών και ζωικών ελαίων και λιπών Περιλαμβάνει: Eλαιοτριβεία,Παραγωγή μη επεξεργασμένων και εξευγενισμένων ελαίων και λιπών,Παραγωγή μαργαρίνης και παρόμοιων λιπών"
  },
  {
    "code": "1542",
    "description": "Βιοτεχνία: Παραγωγή φυτικών και ζωικών ελαίων και λιπών Περιλαμβάνει: Eλαιοτριβεία,Παραγωγή μη επεξεργασμένων και εξευγενισμένων ελαίων και λιπών,Παραγωγή μαργαρίνης και παρόμοιων λιπών"
  },
  {
    "code": "1551",
    "description": "Λειτουργία γαλακτοκομείων, παρασκευή παγωτών"
  },
  {
    "code": "1553",
    "description": "Παραγωγή τυροκομικών προϊόντων"
  },
  {
    "code": "1561",
    "description": "Παραγωγή προϊόντων αλευρομύλων:(Αλευροποιϊα δημητριακών, λαχανικών, παραγωγή τροφίμων από δημητριακά( για πρωϊνό).Οχι δραστηριότητα ελαιοτριβείου"
  },
  {
    "code": "1562",
    "description": "Βιομηχανία: Παραγωγη αμυλων και προιοντων αμυλου:Παραγωγη αμυλων από ρύζι πατάτες κ.λ.π. , γλυκόζης, μαλτόζης, γλουτένης,καλαμποκέλαιου, συροπιού γλυκόζης κ.λ.π."
  },
  {
    "code": "1563",
    "description": "Παραγωγή προϊόντων αλευρομύλων:(Αλευροποιϊα δημητριακών, λαχανικών, παραγωγή τροφίμων από δημητριακά( για πρωϊνό) Με δραστηριότητα ελαιοτριβείου"
  },
  {
    "code": "1564",
    "description": "Βιοτεχνία: Παραγωγη αμυλων και προιοντων αμυλου:Παραγωγη αμυλων από ρύζι πατάτες κ.λ.π. , γλυκόζης, μαλτόζης, γλουτένης,καλαμποκέλαιου, συροπιού γλυκόζης κ.λ.π."
  },
  {
    "code": "1565",
    "description": "Επεξεργασία ρυζιού - αποφλοίωση, απόξεση και στίλβωση"
  },
  {
    "code": "1571",
    "description": "Βιομηχανία: Παραγωγή παρασκευασμένων ζωοτροφών"
  },
  {
    "code": "1572",
    "description": "Βιοτεχνία: Παραγωγή παρασκευασμένων ζωοτροφών"
  },
  {
    "code": "1581",
    "description": "Παραγωγή ζάχαρης:( Παραγωγή ή εξευγευνισμός ζάχαρης (σαγχαρόζης) και υποκατάστατων από ζαχαροκάλαμο, ζαχαρότευτλα, σφεντάμι και φοίνικα.)Αφορά το μόνιμο προσωπικό της Ε.Β.Ζ."
  },
  {
    "code": "1582",
    "description": "Παραγωγή ζάχαρης:( Παραγωγή ή εξευγευνισμός ζάχαρης (σαγχαρόζης) και υποκατάστατων από ζαχαροκάλαμο, ζαχαρότευτλα, σφεντάμι και φοίνικα).Αφορά το έκτακτο προσωπικό της Ε.Β.Ζ και των απασχολουμένων σε άλλες παρόμοιες επιχειρήσεις."
  },
  {
    "code": "1583",
    "description": "Επεξεργασία τσαγιού και καφέ:(Παραγωγή προιόντων καφέ, συσκευασία τσαγιού σε κουτιά, φακελακια κ.λ.π., αφεψημάτων βοτάνων, όπως χαμομήλι, δίκταμο κ.λ.π.).Παραγωγή ομογενοποιημένων παρασκευασμάτων και διατητικών τροφών,παρασκευάσματα για βρέφη, γάλα για νεογνά, παιδικές τροφές, διαιτητικές τροφές,τροφές για διαιτητικούς κ.λ.π.,παραγωγή άλλων ειδών διατροφής οπως σουπών και ζωμών, ανασυσταθέντων αυγών ή αυγων σε σκόνη, παραγωγή σαλατών όπως ρώσικη, τζατζίκι κ.λ.π."
  },
  {
    "code": "8532",
    "description": "Δραστηριότητες κοινωνικής μέριμνας χωρίς παροχή καταλύματος"
  },
  {
    "code": "9001",
    "description": "Διάθεση λυμάτων - απορριμμάτων και συναφείς δραστηριότητες που ασκούν οργανισμοί τοπικής αυτοδιοίκησης ΟΤΑ ( Έκτακτο προσωπικό )"
  },
  {
    "code": "9002",
    "description": "Διάθεση λυμάτων - απορριμμάτων και συναφείς δραστηριότητες που ασκούν ιδιωτικές επιχειρήσεις"
  },
  {
    "code": "9111",
    "description": "Δραστηριότητες επιχειρηματικών και εργοδοτικών οργανώσεων"
  },
  {
    "code": "9112",
    "description": "Δραστηριότητες επαγγελματικών οργανώσεων"
  },
  {
    "code": "9120",
    "description": "Δραστηριότητες εργατικών ενώσεων"
  },
  {
    "code": "9131",
    "description": "Δραστηριότητες θρησκευτικών οργανώσεων"
  },
  {
    "code": "9132",
    "description": "Δραστηριότητες πολιτικών οργανώσεων"
  },
  {
    "code": "9139",
    "description": "Δραστηριότητες άλλων οργανώσεων (Σωματεία φορτοεκφορτωτών, εκδοροσφαγέων, σωματεία γενικά, συνεταιρισμοί, συνεργατικές ενώσεις, ασφαλιστικοί συνεταιρισμοί, εφημεριδοπώλες, πωλητές λαικού λαχείου, πωλητές λαικών αγορών, σμυριδορύκτες, ξεναγοί, ρητινοσυλλέκτες, δασεργάτες μέλη δασικών συνεταιρισμών)"
  },
  {
    "code": "9211",
    "description": "Παραγωγή κινηματογραφικών ταινιών και βιντεοταινιών"
  },
  {
    "code": "9212",
    "description": "Διανομή κινηματογραφικών ταινιών και βιντεοταινιών.Προβολή κινηματογραφικών ταινιών"
  },
  {
    "code": "9221",
    "description": "Παραγωγή και Mετάδοση ραδιοφωνικών και τηλεοπτικών προγραμμάτων ΕΡΤ (Τακτικοί υπάλληλοι)"
  },
  {
    "code": "9222",
    "description": "Παραγωγή και Mετάδοση ραδιοφωνικών και τηλεοπτικών προγραμμάτων ΕΡΤ (Έκτακτο προσωπικό με πρόσκαιρη απασχόληση )"
  },
  {
    "code": "9223",
    "description": "Λοιπές επιχ/σεις παραγωγή και μετάδοσης ραδιοφωνικών και τηλεοπτικών προγραμμάτων"
  },
  {
    "code": "9231",
    "description": "Καλλιτεχνική και λογοτεχνική δημιουργία και ερμηνεία.Εκμετάλλευση αιθουσών θεαμάτων και συναφείς δραστηριότητες.Υπαίθριες ψυχαγωγικές εκδηλώσεις και πάρκα αναψυχής.λλες δραστηριότητες θεάματος μ.α.κ."
  },
  {
    "code": "9240",
    "description": "Δραστηριότητες πρακτορείων ειδήσεων Περιλαμβάνονται: Δραστηριότητες των οργανώσεων και των πρακτορείων ειδήσεων, οι οποίες αφορούν την προμήθεια ειδήσεων,φωτογραφιών και άθρων για τα μέσα ενημέρωσης. Δραστηριότητες δημοσιογράφων και φωτογράφων τύπου"
  },
  {
    "code": "9251",
    "description": "Δραστηριότητες βιβλιοθηκών και αρχειοφυλακείων, μουσείων και συντήρησης ιστορικών χώρων και κτιρίων, βοτανικών και ζωολογικών κήπων και προστασίας φυσικών βιοτόπων"
  },
  {
    "code": "9260",
    "description": "Εκμετάλλευση αθλητικών γηπέδων και σταδίων, άλλες αθλητικές δραστηριότητες, Εθνικά αθλητικά κέντρα και Δημοτικά γυμναστήρια"
  },
  {
    "code": "9270",
    "description": "Αλλες ψυχαγωγικές δραστηριότητες,τυχερά παιχνίδια και στοιχήματα."
  },
  {
    "code": "9301",
    "description": "Πλύσιμο και στεγνό καθάρισμα κλωστουφαντουργικών και γούνινων προιόντων"
  },
  {
    "code": "9302",
    "description": "Δραστηριότητες κομμωτηρίων, κουρείων και ινστιτούτων καλλονής,δραστηριότητες σχετικές με την φυσική ευεξία."
  },
  {
    "code": "9303",
    "description": "Δραστηριότητες γραφείων τελετών και συναφείς δραστηριότητες"
  },
  {
    "code": "9309",
    "description": "Δραστηριότητες παροχής υπηρεσιών μ.α.κ.(Περιλαμβάνονται αστρολογικές και πνευματικές δραστηριότητες,κοινωνικές(π.χ.γραφεία συνοικεσίων),γενεαλογικών οργανώσεων,στιλβωτών υποδημάτων,αχθοφόρων,υπαλλήλων πάρκινγκ κ.λ.π.)"
  },
  {
    "code": "9500",
    "description": "Ιδιωτικά νοικοκυριά που αποσχολούν οικιακό προσωπικό"
  },
  {
    "code": "9501",
    "description": "Διαχείρηση κτιρίων."
  },
  {
    "code": "9900",
    "description": "Ετερόδικοι οργανισμοί και όργανα"
  },
  {
    "code": "8000",
    "description": "Μορφωτικές Οργανώσεις που έχουν πόρους από ιδιοτικές εισφορές Αμερικάνων (Με Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "8001",
    "description": "Μορφωτικές Οργανώσεις που έχουν πόρους από ιδιοτικές εισφορές Αμερικάνων (Χωρίς Τ.Ε.Α.Ι.Γ.Ε)"
  },
  {
    "code": "6600",
    "description": "ΑΥΤΑΣΦΑΛΙΣΗ ΑΠΟΛΥΟΜΕΝΩΝ Ν.3863/2010 όπως τροποποιήθηκε με το Ν. 3996/2011"
  },
  {
    "code": "5513",
    "description": "Ξενοδοχεία Χωρίς ασθένεια ΙΚΑ (ασφ/νοι ΤΑΞΥ)"
  },
  {
    "code": "5523",
    "description": "Εγκαταστάσεις κατασκήνωσης (κάμπινγκ) και άλλες επιχειρήσεις παροχής καταλύματος για μικρή χρονική διάρκεια Χωρίς ασθένεια ΙΚΑ (ασφ/νοι ΤΑΞΥ)"
  },
  {
    "code": "8100",
    "description": "ΚΑΔ ΓΙΑ ΤΙΣ ΕΙΣΦΟΡΕΣ ΕΛΠΚ"
  },
  {
    "code": "0100",
    "description": "Αυτοαπασχολούμενοι ΕΤΕΑ - Κρεοπώλες"
  },
  {
    "code": "0101",
    "description": "Αυτοαπασχολούμενοι ΕΤΕΑ - Χημικοί"
  },
  {
    "code": "0102",
    "description": "Αυτοαπασχολούμενοι ΕΤΕΑ - Ιδιωτικοί Εκπαιδευτικοί"
  },
  {
    "code": "0103",
    "description": "Αυτοαπασχολούμενοι ΕΤΕΑ - Ηλεκτρολόγοι"
  },
  {
    "code": "0010",
    "description": "ΕΤΕΑ (ΑΠΟ 1/12/2013 ΕΩΣ 31/1/2014) ΚΑΙ ΑΠΟ 1/6/2016"
  },
  {
    "code": "0012",
    "description": "Εφάπαξ Εισφορά Πρόνοιας Ξενοδοχοϋπαλλήλων του ΤΑΠΙΤ"
  },
  {
    "code": "0013",
    "description": "Τομέας Πρόνοιας Υπαλλήλων Εμπορικών Καταστημάτων του ΤΑΠΙΤ"
  },
  {
    "code": "0011",
    "description": "Τομέας Πρόνοιας Ξενοδοχουπαλλήλων του ΤΑΠΙΤ"
  },
  {
    "code": "0014",
    "description": "Τομέας Πρόνοιας Εργατοϋπαλλήλων Μετάλλου του ΤΑΠΙΤ"
  },
  {
    "code": "0015",
    "description": "Τομέας Πρόνοιας Λιμενεργατών του ΤΑΠΙΤ"
  },
  {
    "code": "0016",
    "description": "Τομέας Πρόνοιας Μονίμων Υπαλλήλων ΟΛΠ ΑΕ του ΤΑΠΙΤ"
  },
  {
    "code": "0017",
    "description": "Τομέας Πρόνοιας Επί Συμβάσει Υπαλλήλων ΟΛΠ ΑΕ του ΤΑΠΙΤ"
  },
  {
    "code": "0021",
    "description": "Τομέας Πρόνοιας Προσωπικού Εταιρειών Τσιμέντου του ΤΑΠΙΤ"
  },
  {
    "code": "0022",
    "description": "Τομέας Πρόνοιας Προσωπικού Εταιρειών Λιπασμάτων του ΤΑΠΙΤ"
  },
  {
    "code": "0023",
    "description": "Τομέας Πρόνοιας Προσωπικού Μονίμων Υπαλλήλων Οργανισμού Εθνικού Θεάτρου του ΤΑΠΙΤ"
  },
  {
    "code": "0024",
    "description": "Τομέας Πρόνοιας Προσωπικού Εκτάκτων Υπαλλήλων Οργανισμού Εθνικού Θεάτρου του ΤΑΠΙΤ"
  },
  {
    "code": "0025",
    "description": "Τομέας Πρόνοιας Προσωπικού Λιμένος Θεσσαλονίκης του ΤΑΠΙΤ"
  },
  {
    "code": "0026",
    "description": "Τομέας Πρόνοιας Προσωπικού Οργανισμού Υδρεύσεως Θεσσαλονίκης του ΤΑΠΙΤ"
  },
  {
    "code": "0018",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΙΠΠΟΔΡΟΜΙΩΝ TOY ΤΑ.Π.Ι.Τ."
  },
  {
    "code": "0020",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΑΥΤΟΑΠΑΣΧΟΛΟΥΜΕΝΟΥ ΠΡΟΣΩΠΙΚΟΥ ΙΠΠΟΔΡΟΜΙΩΝ TOY ΤΑ.Π.Ι.Τ. - ΠΡΟΠΟΝΗΤΕΣ"
  },
  {
    "code": "0019",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΑΥΤΟΑΠΑΣΧΟΛΟΥΜΕΝΟΥ ΠΡΟΣΩΠΙΚΟΥ ΙΠΠΟΔΡΟΜΙΩΝ TOY ΤΑ.Π.Ι.Τ. - ΑΝΑΒΑΤΕΣ ΔΡΟΜΩΝΩΝ ΙΠΠΩΝ"
  },
  {
    "code": "0104",
    "description": "Ασφάλιση Πωλητών Λαϊκών Αγορών"
  },
  {
    "code": "0600",
    "description": "Μισθωτοί απασχολούμενοι Ο.Γ.Α."
  },
  {
    "code": "0610",
    "description": "Μισθωτοί απασχολούμενοι ΤΣΑΥ"
  },
  {
    "code": "0620",
    "description": "Μέλη Εταιριών ή Συνεταιρισμών & Μελών Δ.Σ. Ανωνύμων Εταιριών και Αγροτικών Συνεταιρισμών, με ισχύ από 1/1/2017"
  },
  {
    "code": "0700",
    "description": "Μισθωτοί απασχολούμενοι τ. ΕΤΑΑ ?ΤΣΜΕΔΕ"
  },
  {
    "code": "0710",
    "description": "Μισθωτοί απασχολούμενοι τ. Ε.Τ.Α.Α. ? Τομέας Τ.Σ.Α.Υ. ? ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "0720",
    "description": "Μισθωτοί απασχολούμενοι τ. Ε.Τ.Α.Α.? Τομέας Τ.Σ.Α.Υ. ? Εφάπαξ ποσό Στέγης Υγειονομικών ? ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "0750",
    "description": "Μισθωτοί απασχολούμενοι τ. Ε.Τ.Α.Π. ? Μ.Μ.Ε. ? ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ"
  },
  {
    "code": "0800",
    "description": "Υπαγόμενοι στην ρύθμιση σύμφωνα με τις διατάξεις της παρ. 9 του αρ. 39 του Ν. 4387/16"
  },
  {
    "code": "0723",
    "description": "ΠΡΟΝΟΙΑ ΠΑΛΑΙΩΝ ΑΣΦΑΛΙΣΜΕΝΩΝ Μισθωτών τ. Ε.Τ.Α.Α.? Τομέας Τ.Σ.Α.Υ"
  },
  {
    "code": "0751",
    "description": "ΠΡΟΝΟΙΑ ΠΑΛΑΙΩΝ ΑΣΦΑΛΙΣΜΕΝΩΝ - Μισθωτών τ. Ε.Τ.Α.Π. ? Μ.Μ.Ε."
  },
  {
    "code": "0810",
    "description": "Δικηγόροι με Έμμισθη Εντολή - ΠΑΛΑΙΟΙ / ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ του τ. Ε.Τ.Α.Α. - Τομέας Τ.Α.Ν"
  },
  {
    "code": "0811",
    "description": "ΠΡΟΝΟΙΑ ΠΑΛΑΙΩΝ ΑΣΦΑΛΙΣΜΕΝΩΝ του τ. Ε.Τ.Α.Α. ? Τομέας Τ.Α.Ν. - Δικηγόροι ΑΘΗΝΩΝ με Έμμισθη Εντολή"
  },
  {
    "code": "0220",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΚΑΙ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ ΤΟΥ Τ.Α.Υ.Τ.Ε.Κ.Ω"
  },
  {
    "code": "0221",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ τ. ΤΑΠ-ΔΕΗ ΤΟΥ Τ.Α.Υ.Τ.Ε.Κ.Ω"
  },
  {
    "code": "0821",
    "description": "ΔΗΜΟΣΙΟΣ ΤΟΜΕΑΣ"
  },
  {
    "code": "0822",
    "description": "ΒΟΥΛΗ"
  },
  {
    "code": "0823",
    "description": "Ν.Π.Δ.Δ"
  },
  {
    "code": "0824",
    "description": "Ο.Τ.Α. α΄, β΄ και Ν.Π.Δ.Δ. Ο.Τ.Α"
  },
  {
    "code": "0825",
    "description": "ΕΙΔΙΚΑ ΜΙΣΘΟΛΟΓΙΑ"
  },
  {
    "code": "8005",
    "description": "ΜΑΘΗΤΕΙΑ ΣΠΟΥΔΑΣΤΩΝ ΙΕΚ, ΣΕΚ ΚΑΙ ?ΜΕΤΑΛΥΚΕΙΑΚΟΥ ΈΤΟΥΣ ?ΤΑΞΗ ΜΑΘΗΤΕΙΑΣ?"
  },
  {
    "code": "0222",
    "description": "Ασφάλιση Μόνιμου Προσωπικού Τ. ΤΑΠ-ΔΕΗ"
  },
  {
    "code": "0830",
    "description": "Ειδικό πρόγραμμα απασχόλησης ωφελούμενων ανέργων στο Δημόσιο v. 4430/2016"
  },
  {
    "code": "0835",
    "description": "ΑΜΕΙΒΟΜΕΝΟΙ ΜΕ ΠΑΡΑΣΤΑΤΙΚΑ ΠΑΡΕΧΟΜΕΝΩΝ ΥΠΗΡΕΣΙΩΝ"
  },
  {
    "code": "0832",
    "description": "ΠΡΟΣΩΠΑ ΥΠΑΓΟΜΕΝΑ ΣΤΟ τ.ΙΚΑ-ΕΤΑΜ ΜΕ ΟΠΟΙΑΔΗΠΟΤΕ ΑΛΛΗ ΣΧΕΣΗ ΕΡΓΑΣΙΑΣ ΕΚΤΟΣ ΤΗΣ ΕΞΑΡΤΗΜΕΝΗΣ, ΤΟΥ Ν.1759/1988"
  },
  {
    "code": "1940",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1941",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠ-ΗΛΠΑΠ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1942",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠ-ΗΣΑΠ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1943",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1944",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠΕΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1945",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1946",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΕΙΔΟΣ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠΑΕ-ΕΘΝΙΚΗ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1947",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1948",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΣΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1949",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΜΠΟΡΙΚΗΣ ΤΡΑΠΕΖΑΣ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1950",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΡΤΤ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "1951",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΙΛΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0028",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΡΤΤ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0027",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΟΣΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0029",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΙΛΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0030",
    "description": "ΤΟΜΕΑΣ ΠΡΟΝΟΙΑΣ ΠΡΟΣΩΠΙΚΟΥ ΕΜΠΟΡΙΚΗΣ ΤΡΑΠΕΖΑΣ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0031",
    "description": "ΔΙΚΗΓΟΡΟΙ ΜΕ ΕΜΜΙΣΘΗ ΕΝΤΟΛΗ - ΠΑΛΑΙΟΙ - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΤΟΥ Τ. Ε.Τ.Α.Α.. ΒΑΣΕΙ ΤΟΥ Ν.4578/2018 ΑΠΟ 01/01/2019 ΕΩΣ 31/12/2019"
  },
  {
    "code": "0032",
    "description": "ΔΙΠΛΗ ΕΙΣΦΟΡΑ ΓΙΑ ΚΥΡΙΑ ΣΥΝΤΑΞΗ ΠΟΛΙΤΙΚΩΝ ΚΑΙ ΣΤΡΑΤΙΩΤΙΚΩΝ ΥΠΑΛΛΗΛΩΝ"
  },
  {
    "code": "0033",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠ-ΟΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0034",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠ-ΗΛΠΑΠ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0035",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ Τ.ΤΑΠ-ΗΣΑΠ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0036",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠ-ΕΤΒΑ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0037",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠ-ΕΤΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0038",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΑΠΤΠΓΑΕ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0039",
    "description": "ΤΟΜΕΑΣ ΑΣΘΕΝΕΙΑΣ ΓΙΑ ΠΑΡΟΧΗ ΣΕ ΧΡΗΜΑ ΠΡΟΣΩΠΙΚΟΥ Τ. ΤΑΠΑΕ-ΕΘΝΙΚΗ ΤΟΥ Τ. Τ.Α.Υ.Τ.Ε.Κ.Ω."
  },
  {
    "code": "0040",
    "description": "ΔΗΜΟΣΙΟΣ ΤΟΜΕΑΣ - ΕΦΑΠΑΞ ΠΟΣΟ ΣΤΕΓΗΣ ΥΓΕΙΟΝΟΜΙΚΩΝ - ΠΑΛΑΙΟΙ/ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ Τ. Ε.Τ.Α.Α. - ΤΟΜΕΑΣ Τ.Σ.Α.Υ"
  },
  {
    "code": "0041",
    "description": "ΠΡΟΝΟΙΑ ΥΠΑΛΛΗΛΩΝ ΙΔΑΧ (ΠΑΛΑΙΟΙ / ΝΕΟΙ)"
  },
  {
    "code": "0042",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020"
  },
  {
    "code": "0043",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020"
  },
  {
    "code": "0044",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020"
  },
  {
    "code": "0045",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020"
  },
  {
    "code": "0046",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020"
  },
  {
    "code": "0047",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020"
  },
  {
    "code": "0048",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020"
  },
  {
    "code": "0049",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020"
  },
  {
    "code": "0050",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΕΜΜΙΣΘΩΝ ΔΙΚΗΓΟΡΩΝ ΒΑΣΕΙ Ν.4670/2020 ΑΠΟ 1/1/2020"
  },
  {
    "code": "0051",
    "description": "ΕΜΜΙΣΘΟΙ ΔΙΚΗΓΟΡΟΙ ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "0052",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ - ΠΑΛΑΙΟΙ - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΤΟΥ Τ. Ε.Τ.Α.Α. ΒΑΣΕΙ ΤΟΥ Ν.4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019"
  },
  {
    "code": "0053",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ - ΠΑΛΑΙΟΙ - ΝΕΟΙ ΑΣΦΑΛΙΣΜΕΝΟΙ ΤΟΥ Τ. Ε.Τ.Α.Α. ΒΑΣΕΙ ΤΟΥ Ν.4578/2018 ΑΠΟ 1/1/2019 ΕΩΣ 31/12/2019"
  },
  {
    "code": "0054",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν.4670/2020"
  },
  {
    "code": "0055",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν.4670/2020"
  },
  {
    "code": "0056",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΒΑΣΕΙ Ν.4670/2020"
  },
  {
    "code": "0057",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "0058",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν.4670/2020"
  },
  {
    "code": "0059",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν.4670/2020"
  },
  {
    "code": "0060",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΒΑΣΕΙ Ν.4670/2020"
  },
  {
    "code": "0061",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΞΑΙΡΕΣΗ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "0062",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "0063",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "0064",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "0065",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "0066",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "0067",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "0068",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "0069",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "0070",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΜΗΧΑΝΙΚΩΝ ΑΠΟ 1/1/2020"
  },
  {
    "code": "0071",
    "description": "ΜΙΣΘΩΤΟΙ ΜΗΧΑΝΙΚΟΙ ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  },
  {
    "code": "0072",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "0073",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "0074",
    "description": "1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "0075",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "0076",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "0077",
    "description": "2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "0078",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 1Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "0079",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 2Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "0080",
    "description": "3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ - 3Η ΑΣΦΑΛΙΣΤΙΚΗ ΚΑΤΗΓΟΡΙΑ ΠΡΟΝΟΙΑΣ ΜΙΣΘΩΤΩΝ ΥΓΕΙΟΝΟΜΙΚΩΝ ΑΠΟ 1/1/2021"
  },
  {
    "code": "0081",
    "description": "ΜΙΣΘΩΤΟΙ ΥΓΕΙΟΝΟΜΙΚΟΙ ΜΕ ΕΞΑΙΡΕΣΗ ΕΠΙΚΟΥΡΙΚΗΣ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΠΡΟΝΟΙΑΣ"
  }
];
