window.TOPIK_VALUES = [
  {
    "code": "1151002000",
    "per": "Τοπική Διεύθυνση Ι΄ ΚΤ Αθήνας",
    "oldCode": "002"
  },
  {
    "code": "1151009000",
    "per": "Τοπική Διεύθυνση Β΄ Ανατολικής Αττικής",
    "oldCode": "009"
  },
  {
    "code": "1151010000",
    "per": "Τοπική Διεύθυνση Α΄ Πειραιώς",
    "oldCode": "010"
  },
  {
    "code": "1151015000",
    "per": "Τοπική Διεύθυνση Δ΄ Πειραιώς",
    "oldCode": "015"
  },
  {
    "code": "1151019000",
    "per": "Τοπική Διεύθυνση Δ΄ ΔΤ Αθήνας",
    "oldCode": "019"
  },
  {
    "code": "1151020000",
    "per": "Τοπική Διεύθυνση Γ΄ ΒΤ Αθήνας",
    "oldCode": "020"
  },
  {
    "code": "1151021000",
    "per": "Τοπική Διεύθυνση Ε΄ Ανατολικής Αττικής",
    "oldCode": "021"
  },
  {
    "code": "1161022000",
    "per": "Τοπική Διεύθυνση Α΄ Εύβοιας",
    "oldCode": "022"
  },
  {
    "code": "1161023000",
    "per": "Τοπική Διεύθυνση Α΄ Φθιώτιδας",
    "oldCode": "023"
  },
  {
    "code": "1152024000",
    "per": "Τοπική Διεύθυνση Β΄ Αιτωλοακαρνανίας",
    "oldCode": "024"
  },
  {
    "code": "1152025000",
    "per": "Τοπική Διεύθυνση Α΄ Αιτωλοακαρνανίας",
    "oldCode": "025"
  },
  {
    "code": "1161026000",
    "per": "Τοπική Διεύθυνση Α΄ Βοιωτίας",
    "oldCode": "026"
  },
  {
    "code": "1151027000",
    "per": "Τοπική Διεύθυνση Α΄ Δυτικής Αττικής",
    "oldCode": "027"
  },
  {
    "code": "1151027020",
    "per": "Αποκεντρωμένο Τμήμα Κοινωνικής Ασφάλισης Μεγάρων",
    "oldCode": "035"
  },
  {
    "code": "1161029000",
    "per": "Τοπική Διεύθυνση Ευρυτανίας",
    "oldCode": "029"
  },
  {
    "code": "1161030000",
    "per": "Τοπική Διεύθυνση Γ΄ Εύβοιας",
    "oldCode": "030"
  },
  {
    "code": "1161030020",
    "per": "Αποκεντρωμένο Τμήμα Α΄ Κύμης",
    "oldCode": "032"
  },
  {
    "code": "1161030021",
    "per": "Αποκεντρωμένο Τμήμα Β΄ Καρύστου",
    "oldCode": "075"
  },
  {
    "code": "1161037000",
    "per": "Τοπική Διεύθυνση Β΄ Βοιωτίας",
    "oldCode": "037"
  },
  {
    "code": "1161037020",
    "per": "Αποκεντρωμένο Τμήμα Οινοφύτων",
    "oldCode": "085"
  },
  {
    "code": "1151039000",
    "per": "Τοπική Διεύθυνση Γ΄ ΚΤ Αθήνας",
    "oldCode": "039"
  },
  {
    "code": "1151040000",
    "per": "Τοπική Διεύθυνση Δ΄ ΚΤ Αθήνας",
    "oldCode": "040"
  },
  {
    "code": "1151041000",
    "per": "Τοπική Διεύθυνση Ε΄ ΚΤ Αθήνας",
    "oldCode": "041"
  },
  {
    "code": "1151042000",
    "per": "Τοπική Διεύθυνση Β΄ ΚΤ Αθήνας",
    "oldCode": "042"
  },
  {
    "code": "1161043000",
    "per": "Τοπική Διεύθυνση Φωκίδας",
    "oldCode": "043"
  },
  {
    "code": "1151044000",
    "per": "Τοπική Διεύθυνση Α΄ ΝΤ Αθήνας",
    "oldCode": "044"
  },
  {
    "code": "1151045000",
    "per": "Τοπική Διεύθυνση Α΄ ΔΤ Αθήνας",
    "oldCode": "045"
  },
  {
    "code": "1151046000",
    "per": "Τοπική Διεύθυνση ΙΑ’ ΚΤ Αθήνας",
    "oldCode": "046"
  },
  {
    "code": "1151047000",
    "per": "Τοπική Διεύθυνση Β΄ ΒΤ Αθήνας",
    "oldCode": "047"
  },
  {
    "code": "1151048000",
    "per": "Τοπική Διεύθυνση Γ΄ Πειραιώς",
    "oldCode": "048"
  },
  {
    "code": "1161051000",
    "per": "Τοπική Διεύθυνση Β΄ Φθιώτιδας",
    "oldCode": "051"
  },
  {
    "code": "1151054000",
    "per": "Τοπική Διεύθυνση Ε΄ ΒΤ Αθήνας",
    "oldCode": "054"
  },
  {
    "code": "1151056000",
    "per": "Τοπική Διεύθυνση Β΄ ΔΤ Αθήνας",
    "oldCode": "056"
  },
  {
    "code": "1151057000",
    "per": "Τοπική Διεύθυνση Β΄ Πειραιώς",
    "oldCode": "057"
  },
  {
    "code": "1151057020",
    "per": "Αποκεντρωμένο Τμήμα Καμινίων",
    "oldCode": "059"
  },
  {
    "code": "1151058000",
    "per": "Τοπική Διεύθυνση Ε΄ Πειραιώς",
    "oldCode": "058"
  },
  {
    "code": "1151060000",
    "per": "Τοπική Διεύθυνση Α΄ ΚΤ Αθήνας",
    "oldCode": "060"
  },
  {
    "code": "1151063000",
    "per": "Τοπική Διεύθυνση Θ΄ ΚΤ Αθήνας",
    "oldCode": "063"
  },
  {
    "code": "1151064000",
    "per": "Τοπική Διεύθυνση Δ΄ ΒΤ Αθήνας",
    "oldCode": "064"
  },
  {
    "code": "1151065000",
    "per": "Τοπική Διεύθυνση Α΄ ΒΤ Αθήνας",
    "oldCode": "065"
  },
  {
    "code": "1151071000",
    "per": "Τοπική Διεύθυνση ΣΤ΄ Πειραιώς",
    "oldCode": "071"
  },
  {
    "code": "1151073000",
    "per": "Τοπική Διεύθυνση ΣΤ΄ ΚΤ Αθήνας",
    "oldCode": "073"
  },
  {
    "code": "1151076000",
    "per": "Τοπική Διεύθυνση Δ΄ Ανατολικής Αττικής",
    "oldCode": "076"
  },
  {
    "code": "1161077000",
    "per": "Τοπική Διεύθυνση Β΄ Εύβοιας",
    "oldCode": "077"
  },
  {
    "code": "1151082000",
    "per": "Τοπική Διεύθυνση Γ΄ Ανατολικής Αττικής",
    "oldCode": "082"
  },
  {
    "code": "1151082020",
    "per": "Αποκεντρωμένο Τμήμα Σπάτων",
    "oldCode": "094"
  },
  {
    "code": "1151083000",
    "per": "Τοπική Διεύθυνση Γ΄ ΔΤ Αθήνας",
    "oldCode": "083"
  },
  {
    "code": "1151084000",
    "per": "Τοπική Διεύθυνση Γ΄ ΝΤ Αθήνας",
    "oldCode": "084"
  },
  {
    "code": "1151093000",
    "per": "Τοπική Διεύθυνση Β΄ Δυτικής Αττικής",
    "oldCode": "093"
  },
  {
    "code": "1151095000",
    "per": "Τοπική Διεύθυνση Α΄ Ανατολικής Αττικής",
    "oldCode": "095"
  },
  {
    "code": "1151096000",
    "per": "Τοπική Διεύθυνση Ζ΄ ΚΤ Αθήνας",
    "oldCode": "096"
  },
  {
    "code": "1151097000",
    "per": "Τοπική Διεύθυνση Η΄ ΚΤ Αθήνας",
    "oldCode": "097"
  },
  {
    "code": "1152101000",
    "per": "Τοπική Διεύθυνση Β΄ Αχαΐας",
    "oldCode": "101"
  },
  {
    "code": "1160102000",
    "per": "Τοπική Διεύθυνση Α΄ Μεσσηνίας",
    "oldCode": "102"
  },
  {
    "code": "1152103000",
    "per": "Τοπική Διεύθυνση Γ΄ Αχαΐας",
    "oldCode": "103"
  },
  {
    "code": "1152104000",
    "per": "Τοπική Διεύθυνση Α΄ Ηλείας",
    "oldCode": "104"
  },
  {
    "code": "1160105000",
    "per": "Τοπική Διεύθυνση Αρκαδίας",
    "oldCode": "105"
  },
  {
    "code": "1160107000",
    "per": "Τοπική Διεύθυνση Α΄ Κορινθίας",
    "oldCode": "107"
  },
  {
    "code": "1160108000",
    "per": "Τοπική Διεύθυνση Λακωνίας",
    "oldCode": "108"
  },
  {
    "code": "1160111000",
    "per": "Τοπική Διεύθυνση Αργολίδας",
    "oldCode": "111"
  },
  {
    "code": "1160111020",
    "per": "Αποκεντρωμένο Τμήμα Α΄ Άργους",
    "oldCode": "106"
  },
  {
    "code": "1160111021",
    "per": "Αποκεντρωμένο Τμήμα Β΄ Κρανιδίου",
    "oldCode": "133"
  },
  {
    "code": "1152112000",
    "per": "Τοπική Διεύθυνση Γ΄ Αιτωλοακαρνανίας",
    "oldCode": "112"
  },
  {
    "code": "1152113000",
    "per": "Τοπική Διεύθυνση Β΄ Ηλείας",
    "oldCode": "113"
  },
  {
    "code": "1160116000",
    "per": "Τοπική Διεύθυνση Β΄ Κορινθίας",
    "oldCode": "116"
  },
  {
    "code": "1160119000",
    "per": "Τοπική Διεύθυνση Β΄ Μεσσηνίας",
    "oldCode": "119"
  },
  {
    "code": "1152131000",
    "per": "Τοπική Διεύθυνση Α΄ Αχαΐας",
    "oldCode": "131"
  },
  {
    "code": "1159201000",
    "per": "Τοπική Διεύθυνση Α΄ Κυκλάδων",
    "oldCode": "201"
  },
  {
    "code": "1159201020",
    "per": "Αποκεντρωμένο Τμήμα Α΄ Μυκόνου",
    "oldCode": "216"
  },
  {
    "code": "1159201021",
    "per": "Αποκεντρωμένο Τμήμα Β΄ Τήνου",
    "oldCode": "214"
  },
  {
    "code": "1154202000",
    "per": "Τοπική Διεύθυνση Χίου",
    "oldCode": "202"
  },
  {
    "code": "1154203000",
    "per": "Τοπική Διεύθυνση Λέσβου",
    "oldCode": "203"
  },
  {
    "code": "1154203020",
    "per": "Αποκεντρωμένο Τμήμα Λήμνου",
    "oldCode": "207"
  },
  {
    "code": "1154204000",
    "per": "Τοπική Διεύθυνση Σάμου",
    "oldCode": "204"
  },
  {
    "code": "1154204020",
    "per": "Αποκεντρωμένο Τμήμα Ικαρίας",
    "oldCode": "219"
  },
  {
    "code": "1159209000",
    "per": "Τοπική Διεύθυνση Β΄ Κυκλάδων",
    "oldCode": "209"
  },
  {
    "code": "1159209020",
    "per": "Αποκεντρωμένο Τμήμα Πάρου",
    "oldCode": "218"
  },
  {
    "code": "1159212000",
    "per": "Τοπική Διεύθυνση Γ΄ Κυκλάδων",
    "oldCode": "212"
  },
  {
    "code": "1158301000",
    "per": "Τοπική Διεύθυνση Χανίων",
    "oldCode": "301"
  },
  {
    "code": "1158302000",
    "per": "Τοπική Διεύθυνση Γ΄ Ηρακλείου",
    "oldCode": "302"
  },
  {
    "code": "1158303000",
    "per": "Τοπική Διεύθυνση Ρεθύμνης",
    "oldCode": "303"
  },
  {
    "code": "1158305000",
    "per": "Τοπική Διεύθυνση Λασιθίου",
    "oldCode": "305"
  },
  {
    "code": "1158305020",
    "per": "Αποκεντρωμένο Τμήμα Α΄ Ιεράπετρας",
    "oldCode": "304"
  },
  {
    "code": "1158305021",
    "per": "Αποκεντρωμένο Τμήμα Β΄ Σητείας",
    "oldCode": "306"
  },
  {
    "code": "1158314000",
    "per": "Τοπική Διεύθυνση Β΄ Ηρακλείου",
    "oldCode": "314"
  },
  {
    "code": "1158317000",
    "per": "Τοπική Διεύθυνση Α΄ Ηρακλείου",
    "oldCode": "317"
  },
  {
    "code": "1159401000",
    "per": "Τοπική Διεύθυνση Α΄ Δωδεκανήσου",
    "oldCode": "401"
  },
  {
    "code": "1159401020",
    "per": "Αποκεντρωμένο Τμήμα Καρπάθου",
    "oldCode": "406"
  },
  {
    "code": "1159402000",
    "per": "Τοπική Διεύθυνση Β΄ Δωδεκανήσου",
    "oldCode": "402"
  },
  {
    "code": "1159402020",
    "per": "Αποκεντρωμένο Τμήμα Λέρου",
    "oldCode": "404"
  },
  {
    "code": "1159403000",
    "per": "Τοπική Διεύθυνση Γ΄ Δωδεκανήσου",
    "oldCode": "403"
  },
  {
    "code": "1157501000",
    "per": "Τοπική Διεύθυνση Α΄ Θεσσαλονίκης",
    "oldCode": "501"
  },
  {
    "code": "1157502000",
    "per": "Τοπική Διεύθυνση Γ΄ Θεσσαλονίκης",
    "oldCode": "502"
  },
  {
    "code": "1157503000",
    "per": "Τοπική Διεύθυνση ΣΤ΄ Θεσσαλονίκης",
    "oldCode": "503"
  },
  {
    "code": "1157504000",
    "per": "Τοπική Διεύθυνση Η΄ Θεσσαλονίκης",
    "oldCode": "504"
  },
  {
    "code": "1157505000",
    "per": "Τοπική Διεύθυνση Ι΄ Θεσσαλονίκης",
    "oldCode": "505"
  },
  {
    "code": "1157506000",
    "per": "Τοπική Διεύθυνση Ζ΄ Θεσσαλονίκης",
    "oldCode": "506"
  },
  {
    "code": "1150510000",
    "per": "Τοπική Διεύθυνση Καβάλας",
    "oldCode": "510"
  },
  {
    "code": "1150510020",
    "per": "Αποκεντρωμένο Τμήμα Θάσου",
    "oldCode": "528"
  },
  {
    "code": "1157511000",
    "per": "Τοπική Διεύθυνση Α΄ Ημαθίας",
    "oldCode": "511"
  },
  {
    "code": "1157511020",
    "per": "Αποκεντρωμένο Τμήμα Νάουσας",
    "oldCode": "512"
  },
  {
    "code": "1157513000",
    "per": "Τοπική Διεύθυνση Α΄ Πέλλας",
    "oldCode": "513"
  },
  {
    "code": "1157513020",
    "per": "Αποκεντρωμένο Τμήμα Αριδαίας",
    "oldCode": "543"
  },
  {
    "code": "1150514000",
    "per": "Τοπική Διεύθυνση Δράμας",
    "oldCode": "514"
  },
  {
    "code": "1157515000",
    "per": "Τοπική Διεύθυνση Σερρών",
    "oldCode": "515"
  },
  {
    "code": "1157515020",
    "per": "Αποκεντρωμένο Τμήμα Νιγρίτας",
    "oldCode": "539"
  },
  {
    "code": "1157515021",
    "per": "Αποκεντρωμένο Τμήμα Σιδηροκάστρου",
    "oldCode": "540"
  },
  {
    "code": "1153516000",
    "per": "Τοπική Διεύθυνση Φλώρινας",
    "oldCode": "516"
  },
  {
    "code": "1153517000",
    "per": "Τοπική Διεύθυνση Καστοριάς",
    "oldCode": "517"
  },
  {
    "code": "1157518000",
    "per": "Τοπική Διεύθυνση Πιερίας",
    "oldCode": "518"
  },
  {
    "code": "1157519000",
    "per": "Τοπική Διεύθυνση Κιλκίς",
    "oldCode": "519"
  },
  {
    "code": "1157519020",
    "per": "Αποκεντρωμένο Τμήμα Αξιούπολης",
    "oldCode": "544"
  },
  {
    "code": "1153520000",
    "per": "Τοπική Διεύθυνση Α΄ Κοζάνης",
    "oldCode": "520"
  },
  {
    "code": "1157525000",
    "per": "Τοπική Διεύθυνση Β΄ Ημαθίας",
    "oldCode": "525"
  },
  {
    "code": "1153527000",
    "per": "Τοπική Διεύθυνση Β΄ Κοζάνης",
    "oldCode": "527"
  },
  {
    "code": "1157530000",
    "per": "Τοπική Διεύθυνση Χαλκιδικής",
    "oldCode": "530"
  },
  {
    "code": "1157530020",
    "per": "Αποκεντρωμένο Τμήμα Νέων Μουδανιών",
    "oldCode": "536"
  },
  {
    "code": "1157531000",
    "per": "Τοπική Διεύθυνση Δ΄ Θεσσαλονίκης",
    "oldCode": "531"
  },
  {
    "code": "1157533000",
    "per": "Τοπική Διεύθυνση Β΄ Θεσσαλονίκης",
    "oldCode": "533"
  },
  {
    "code": "1157535000",
    "per": "Τοπική Διεύθυνση Β΄ Πέλλας",
    "oldCode": "535"
  },
  {
    "code": "1153541000",
    "per": "Τοπική Διεύθυνση Γρεβενών",
    "oldCode": "541"
  },
  {
    "code": "1157556000",
    "per": "Τοπική Διεύθυνση Θ΄ Θεσσαλονίκης",
    "oldCode": "556"
  },
  {
    "code": "1156601000",
    "per": "Τοπική Διεύθυνση Α΄ Μαγνησίας",
    "oldCode": "601"
  },
  {
    "code": "1156602000",
    "per": "Τοπική Διεύθυνση Α΄ Λάρισας",
    "oldCode": "602"
  },
  {
    "code": "1156603000",
    "per": "Τοπική Διεύθυνση Τρικάλων",
    "oldCode": "603"
  },
  {
    "code": "1156604000",
    "per": "Τοπική Διεύθυνση Καρδίτσας",
    "oldCode": "604"
  },
  {
    "code": "1156624000",
    "per": "Τοπική Διεύθυνση Β΄ Λάρισας",
    "oldCode": "624"
  },
  {
    "code": "1156625000",
    "per": "Τοπική Διεύθυνση Β’ Μαγνησίας",
    "oldCode": "625"
  },
  {
    "code": "1156625020",
    "per": "Αποκεντρωμένο Τμήμα Α΄ Σκιάθου",
    "oldCode": "615"
  },
  {
    "code": "1156625021",
    "per": "Αποκεντρωμένο Τμήμα Β΄ Σκοπέλου",
    "oldCode": "620"
  },
  {
    "code": "1150701000",
    "per": "Τοπική Διεύθυνση Α΄ Έβρου",
    "oldCode": "701"
  },
  {
    "code": "1150702000",
    "per": "Τοπική Διεύθυνση Ροδόπης",
    "oldCode": "702"
  },
  {
    "code": "1150703000",
    "per": "Τοπική Διεύθυνση Ξάνθης",
    "oldCode": "703"
  },
  {
    "code": "1150706000",
    "per": "Τοπική Διεύθυνση Β΄ Έβρου",
    "oldCode": "706"
  },
  {
    "code": "1150706020",
    "per": "Αποκεντρωμένο Τμήμα Ορεστιάδας",
    "oldCode": "705"
  },
  {
    "code": "1155801000",
    "per": "Τοπική Διεύθυνση Α΄ Ιωαννίνων",
    "oldCode": "801"
  },
  {
    "code": "1155802000",
    "per": "Τοπική Διεύθυνση Πρέβεζας",
    "oldCode": "802"
  },
  {
    "code": "1155803000",
    "per": "Τοπική Διεύθυνση Άρτας",
    "oldCode": "803"
  },
  {
    "code": "1155810000",
    "per": "Τοπική Διεύθυνση Β΄ Ιωαννίνων",
    "oldCode": "810"
  },
  {
    "code": "1155901000",
    "per": "Τοπική Διεύθυνση Κέρκυρας",
    "oldCode": "901"
  },
  {
    "code": "1152902000",
    "per": "Τοπική Διεύθυνση Ζακύνθου",
    "oldCode": "902"
  },
  {
    "code": "1152903000",
    "per": "Τοπική Διεύθυνση Κεφαλληνίας",
    "oldCode": "903"
  },
  {
    "code": "1152905000",
    "per": "Τοπική Διεύθυνση Λευκάδας",
    "oldCode": "905"
  },
  {
    "code": "1155906000",
    "per": "Τοπική Διεύθυνση Θεσπρωτίας",
    "oldCode": "906"
  }
];
